
{
  "subName" : "Кампания",
  "type" : "IS",
  "storyGenerator" : false,
  "hiddenRegions" : true,
  "hiddenDescription" : false,
  "hiddenTruth" : false,
  "clocks" : [],
  "hiddenClock" : true,
  "sectorIsLand" : true,
  "name" : "The Ironsworn",
  "description" : "",

  "regions" : [
    {
      "id" : "DBA3090B-B9EF-4307-8B15-EE12C938AA95",
      "waitingForFaction" : false,
      "name" : "Железноземье",
      "hiddenFactions" : true,
      "factions" : [],
      "clocks" : [],
      "hiddenClock" : true,
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "Железноземье - это обширный полуостров в северном океане. Люди, которые сейчас называют себя железноземцами, поселились здесь два поколения назад, изгнанные со своей родины катастрофическим событием. С тех пор они смогли выжить, но не смогли процвести. Железноземье - суровое, опасное место. Зимы здесь долгие и суровые. Урожаи неопределенны. В зависимости от выбора, который вы сделаете, создавая свою версию Железноземья, чудовищные звери и ужасные чудовища могут представлять постоянную угрозу.",
      "sectors" : [
          {
            "id" : "8AF13D39-0542-4D67-9C31-4B28F1FDA781",
            "name" : "Барьерные острова",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Эта длинная цепочка островов тянется параллельно Скалистому побережью. Они красивы, но внушительны. Сланцево-серые скалы резко поднимаются из воды, увенчанные безлесными вересковыми пустошами. Водопады, питаемые постоянными дождями, низвергаются с этих скал в бушующее море. Ветры свирепые и вездесущие. Зимой мокрый снег, морось и океанский туман могут ухудшить видимость на расстоянии вытянутой руки.\nОстрова малонаселены железноземцами, в основном рыбаками, которые отважно бороздят окружающие воды. Их поселения цепляются за узкие, усеянные камнями берега или лежат на возвышенностях. Ночью тусклые огни их костров и факелов жалко мерцают на фоне дикого, бушующего моря.",
          },
          {
            "id" : "9164F36F-5017-4C5D-B018-2B08D748EA23",
            "name" : "Скалистое побережье",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Это побережье отмечено массивными фьордами. Это суровая местность с заснеженными утесами, возвышающимися над голубыми водами.\nПоселения железноземцев расположены в верховьях фьордов, в укрытии узких долин. Оттуда и рыбаки, и налетчики отправляются в плавание. Их родственники собираются, чтобы проводить их, возлагая им вслед еловые венки.\n В центре каждого поселения, перед длинным домом, стопка речных камней с рунами увековечивает память о тех, кто не вернулся — по одному камню на каждого погибшего.",
          },
          {
            "id" : "8E0EE92F-E996-4330-977F-5C9AD86AF96F",
            "name" : "Глубокие дебри",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Глубокие дебри - это обширная полоса древнего леса. Земля представляет собой пышный ковер из папоротников и лишайников. Сучковатые ветви покрыты свисающим мхом. Воздух почти постоянно туманный и влажный. В отличие от приграничных регионов, сильный снег здесь выпадает редко. Вместо этого слышен непрерывный стук дождя, капающего с высоких ветвей, и журчание рек меж камней. В воздухе витают землистые запахи сырости и гнили.\nНемногие обитатели Железноземья живут на окраинах Грубоких дебрей, пользуясь преимуществами относительно умеренного климата и изобилия дичи. Однако большинство избегает этого региона. Это земля перворожденных, чудовищных зверей, нечисти, которая не поддается описанию. Это мир до появления людей.",
          },
          {
            "id" : "88AAFCB6-450B-42A7-AC97-625139A1B3BF",
            "name" : "Затопленные земли",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Это низменный регион с болотами, топями, озерами и медленно текущими реками. У побережья вода соленая и усеяна мертвыми деревьями. Дальше на север болота, покрытые лесом, топи и болота перемежаются редкими участками возвышенности. Через них извилистые реки совершают свой медленный путь к морю. Запах этих земель гнилой и сырой. Это запах медленной смерти.\nНемногие выносливые жители Железноземья живут здесь в небольших поселениях, построенных на вершинах холмов, или в домах, стоящих на сваях над топями. Большинство ловят рыбу и добывают корм, пробираясь по водным путям на плоскодонных лодках, приводимых в движение длинными шестами. Некоторые копаются в торфе в поисках болотного железа — холодная, мокрая, изнурительная работа.\nПутешествия здесь ненадежны. Один шаг - и вы на твердой почве. В следующий вы погружаетесь сквозь тонкий слой торфа в темное болото. Затем костлявые руки тянутся к вам, хватают, тянут. “Останься со мной”, - шепчет голос. ”Останься со мной здесь, в темноте.“",
          },
          {
            "id" : "2A324A2B-6DEB-4737-B515-722849362592",
            "name" : "Гавани",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Это обширная область лесов, рек, кустарников и невысоких холмов. После трудного путешествия, после неисчислимых потерь первые железноземцы смотрели на Heavens как на новое начало — относительный оазис в жестокой, безразличной земле. Это вселило в них надежду.\nНесколько лет спустя эта надежда угасает. Даже в Heavens мало покоя или безопасности. Зимы здесь длинные. Урожаев никогда не бывает достаточно. Налетчики наносят безжалостные удары. Густые леса, глубокие реки и темные ночи таят в себе тайны и скрытые ужасы. Некоторые говорят, что Железноземье - это живое существо, злобный дух, стремящийся избавиться от захватчиков-людей. Медленно, сезон за сезоном, год за годом, это ему удается.\nПоселения железноземцев в этом регионе обычно стоят на холмах или у слияния рек. Здания построены из дерева, а иногда и из камня, с крышами, покрытыми дерном. Центральные дома и общественные сооружения защищены внешним частоколом, сделанным из земли и дерева. За пределами этих стен с весны до осени фермеры обрабатывают скудные поля. Зимой населенные пункты задыхаются от глубокого снега и гнетущих серых облаков.",
          },
          {
            "id" : "BA1BB196-1120-4946-8DDF-CE741D97FBE3",
            "name" : "Внутренние земли",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Эта высокогорная местность состоит из длинной череды поросших лесом холмов.\nЗаброшенные поселения железноземцев в этом регионе служат в основном базами для охотников и трапперов. Несколько фермеров делают все, что в их силах, с каменистой почвой, но люди в основном зависят от мяса, грибов, ягод и других даров леса, которые помогают им выжить в течение долгих зим.\nЭти зимы суровы и снежны. Снег собирается высотой с рост железноземца, а то и больше. Охотники, закутанные в тяжелые меха, носят снегоступы, чтобы передвигаться по пересеченной местности. Ночью они разбивают лагерь. Они пьют и рассказывают истории. Они пытаются отогнать наступающую тьму пылающим огнем. Они бросали нервные взгляды на звуки сразу за пределами света.Весной и летом тающий снег питает бурные реки. Леса изобилуют богатой жизнью. Но в воздухе всегда витает холодок. Всегда есть напоминание о приближающейся зиме.",
          },
          {
            "id" : "C44F4CC7-CDAA-4C8D-933C-ADD0A3146B43",
            "name" : "Штормовые Холмы",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Эти высокогорья характеризуются скалистыми холмами и невысокими горами, редкими хвойными лесами и широкими травянистыми плато, ведущими к вершинам Покровных гор. В течение большинства сезонов постоянные мощные ветры с визгом и стонами разбиваются о склоны холмов. В разгар зимы некоторые говорят, что эти ветры носят имена тех, кому суждено умереть в течение долгого холодного сезона.\nКочевые железноземцы живут среди холмов, выпасая скот. Весной и летом они перемещаются по высокогорным пастбищам. Зимой они находят некоторое облегчение от жестокой погоды в защищенных долинах.\nДругие живут в шахтерских поселениях, добывая железную руду из русел рек и неглубоких карьеров. Их печи, выбрасывающие клубы черного дыма, превращают руду в кованое железо, которое отправляется на юг для торговли с Гаванями.",
          },
          {
            "id" : "74D985CF-C860-465A-8D4D-091FA125152A",
            "name" : "Покровные горы",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenPlanets" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "Обычно называемые Покровы, эти огромные горы обозначают северные границы заселенных земель. Они почти постоянно окутаны облаками, снегом и туманом. В те редкие дни, когда они видны железноземцев  далеко на юге, в Гаванях, одного вида высоких вершин достаточно, чтобы внушить смесь страха и благоговения.\n Для некоторых это чувство - скорее призыв, чем предупреждение. Обитающие здесь железноземцы в основном являются членами небольших шахтерских сообществ. Они ищут счастья в железе или серебре, но часто находят только смерть в бесконечном, жестоком холоде. Даже те, кому удается вести хоть какую-то жизнь среди Покровов, обязательно направляются на юг до наступления зимы. Пока не наступила долгая тьма.",
          },
          {
            "id" : "1B344455-20E0-4007-B470-A7C91DA96B95",
            "name" : "Расколотые пустоши",
            "waitingForFaction" : false,
            "waitingForStarship" : false,
            "waitingForSettlement" : false,
            "waitingForCreature" : false,
            "hiddenStellar" : true,
            "hiddenPlanets" : true,
            "clocks" : [],
            "hiddenClock" : true,
            "hiddenSettlements" : true,
            "hiddenLocations" : true,
            "hiddenCreatures" : true,
            "hiddenVehicles" : true,
            "homeRegion" : "Ironlands",
            "stellarObjects" : [],
            "planets" : [],
            "settlements" : [],
            "locations" : [],
            "creatures" : [],
            "vehicles" : [],
            "hiddenVault" : true,
            "vaults" : [],
            "mode" : "Input",
            "travelMode" : false,
            "hiddenFactions" : true,
            "factions" : [],
            "hiddenDescription" : false,
            "description" : "К северу от Покровных гор раскинулись Раскоротые пустоши, равнина из острого, разбитого льда.\nНикто не знает границ этой земли или того, что лежит за ее пределами. Здесь не живет ни один железноземец, и лишь горстка исследовала проход в Пустоши через Покровы. Те, кто пережил это путешествие, вернулись с рассказами о невообразимом холоде и существах, движущихся подо льдом.",
          },
      ],
    },
    {
        "id" : "19FCE724-47CA-4EB3-B852-AE630C22BCC3",
        "name" : "Старый свет",
        "waitingForFaction" : false,
        "hiddenFactions" : true,
        "factions" : [],
        "clocks" : [],
        "hiddenClock" : true,
        "hiddenSectors" : true,
        "hiddenDescription" : true,
        "description" : "",
        "sectors" : [],
    },
  ],
  "truth" : [
    {
      "id" : "6C64B272-13F4-4720-8AD1-2B7762279F1B",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Старый свет",
      "truth" : "Дикие кланы, называемые скульдами, вторглись в королевства Старого Света. Наши армии пали. Большинство из них были убиты или угнаны в рабство. Те, кому удалось спастись, отправились в плавание на борту всего, что могло плавать. После трудного многомесячного путешествия выжившие высадились в Железноземье.",
      "options" : [
          "Дикие кланы, называемые скульдами, вторглись в королевства Старого Света. Наши армии пали. Большинство из них были убиты или угнаны в рабство. Те, кому удалось спастись, отправились в плавание на борту всего, что могло плавать. После трудного многомесячного путешествия выжившие высадились в Железноземье.",
          "Болезнь ужасной волной прокатилась по Старому Свету, убивая всех на своем пути. Тысячи людей бежали на кораблях. Однако от чумы не удалось убежать. На многих кораблях болезнь сдерживалась с помощью безжалостных мер — выбрасывали за борт любого, у кого проявлялись малейшие симптомы. Другие корабли были потеряны навсегда. В конце концов, те, кто выжил, нашли Железноземье и сделали их своим новым домом. Некоторые говорят, что мы навсегда будем прокляты теми, кого мы оставили позади.",
          "Старый Свет больше не мог поддерживать нас. Нас было слишком много. Мы вырубили леса. Наши посевы засохли на бесплодной земле. Города и деревни были переполнены отчаявшимися, голодными людьми. Мелкие короли сражались за объедки. Мы бросили свою судьбу в море и нашли Железноземье. Новый мир. Начать все сначала."
      ],
    },
    {
      "id" : "D96529A0-7215-4CAC-A34F-0F0A948E8570",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Железо",
      "truth" : "Величественные холмы и горы Железноземья богаты железной рудой. Больше всего ценится выкованное звездное железо.",
      "options" : [
          "Величественные холмы и горы Железноземья богаты железной рудой. Больше всего ценится выкованное звездное железо.",
          "Погода унылая. Дождь и ветер налетают с океана. Зимы здесь долгие и суровые. Один из первых поселенцев пожаловался: “Только те, кто сделан из железа, осмеливаются жить в этом грязном месте” — и так была названа наша земля.",
          "Непостижимые металлические колонны встречаются по всей земле. Они серебряно-серые и гладкие, как речной камень. Никто не знает их цели. Некоторые говорят, что они стары как мир. Некоторые, такие как Железные Жрецы, поклоняются им и дают на них клятвы. Большинство из них складывают предупреждающий знак и спешат по своему пути, когда случайно натыкаются на один из них. Столбы не тускнеют, и даже самое острое лезвие не может оставить на них следов."
      ],
    },
    {
      "id" : "04DB9BB8-1A10-4A72-8989-E6F35D910DD9",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Наследие",
      "truth" : "Мы первые люди, ступившие на эти земли.",
      "options" : [
          "Мы первые люди, ступившие на эти земли.",
          "Другие люди приплыли сюда из Старого Света неисчислимое количество лет назад, но все, что от них осталось, - это дикий, дикий народ, который мы называем сломленными. Неужели наша судьба стать такими как они?",
          "До железноземцев, даже до перворожденных, здесь жил другой народ. Их древние руины можно найти по всей территории Железноземья."
      ],
    },
    {
      "id" : "39AD87AA-5051-4CD0-9098-06A2F08FC6C0",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Сообщества",
      "truth" : "Нас мало в этой проклятой земле. Большинство из нас редко вступают в контакт с кем-либо за пределами нашего собственного небольшой стоянки или деревни, и на незнакомцев смотрят с глубоким подозрением.",
      "options" : [
          "Нас мало в этой проклятой земле. Большинство из нас редко вступают в контакт с кем-либо за пределами нашего собственного небольшой стоянки или деревни, и на незнакомцев смотрят с глубоким подозрением.",
          "Мы живем в сообществах, называемых кругами. Это поселения размером от стоянок с несколькими семьями до деревни с населением в несколько сотен человек. Некоторые круги принадлежат кочевым племенам. Некоторые влиятельные круги могут включать в себя группу поселений. Мы торгуем (а иногда и враждуем) с другими кругами.",
          "Мы превратили Железноземье в настоящий дом. Деревни в пределах Heavens соединены хорошо протоптанными дорогами. Торговые караваны путешествуют между поселениями в Heavens и поселениями в отдаленных регионах. Тем не менее, большая часть этой земли необузданна."
      ],
    },
    {
      "id" : "6990093B-6A66-4752-B73B-1F323C4973B3",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Лидеры",
      "truth" : "Наши лидеры так же разнообразны, как и мы. Некоторые общины управляются главой могущественной семьи. У других есть совет старейшин, который принимает решения и разрешают споры. В других странах власть принадлежит священникам. Для некоторых все решают поединки в круге.",
      "options" : [
          "Наши лидеры так же разнообразны, как и мы. Некоторые общины управляются главой могущественной семьи. У других есть совет старейшин, который принимает решения и разрешают споры. В других странах власть принадлежит священникам. Для некоторых все решают поединки в круге.",
          "У каждой из наших общин есть свой собственный лидер, называемый смотрителем. Каждую седьмую весну народ утверждает своего нынешнего смотрителя или выбирает нового. Некоторые смотрители носят железный обруч неохотно, в то время как другие жаждут власти и добиваются его с помощью интриг или угроз.",
          "Многочисленные вожди кланов правят мелкими владениями. Большинство из них стремятся стать единственным истинным королем. Их ссоры приведут нас к гибели."
      ],
    },
    {
      "id" : "1741C2CE-EB0A-40D2-8252-1A19CAC04312",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Оборона",
      "truth" : "Здесь, в Железноземье, припасы слишком дороги, а земли слишком малонаселены, чтобы поддерживать организованные боевые силы. Когда общине угрожает опасность, люди объединяются, чтобы защитить своих.",
      "options" : [
          "Здесь, в Железноземье, припасы слишком дороги, а земли слишком малонаселены, чтобы поддерживать организованные боевые силы. Когда общине угрожает опасность, люди объединяются, чтобы защитить своих.",
          "Хранители - это наши солдаты, охранники и ополченцы. Они служат своим общинам, стоя на страже, патрулируя окружающие земли и организуя оборону во время кризиса. Большинство из них имеют прочные связи со своим сообществом. Другие, называемые Стражами огня, - это бродячие наемники, которые нанимаются служить общине или охранять караваны.",
          "Наши боевые отряды объединяются, чтобы нанести удар по нашим врагам или защитить наши владения. Хотя эти силы и близко не столь впечатляющи, как армии, которые когда-то маршировали по Старому Свету, они настолько хорошо обучены и оснащены, насколько это возможно для их сообществ. Знамена боевых отрядов украшены изображениями их истории Старого Света и побед Железноземья."
      ],
    },
    {
      "id" : "7A74C47C-B90C-43BF-A8F0-5B49A2CA5B15",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Мистицизм",
      "truth" : "Некоторые все еще находят утешение в старых обычаях. Они обращаются к мистикам, чтобы те предсказали судьбу их новорожденного, или просят их провести ритуалы, чтобы призвать обильный урожай. Другие действуют из страха перед теми, кого они подозревают в обладании силой. Однако большинство людей считают, что истинная магия — если она когда—либо существовала - теперь потеряна для нас.",
      "options" : [
          "Некоторые все еще находят утешение в старых обычаях. Они обращаются к мистикам, чтобы те предсказали судьбу их новорожденного, или просят их провести ритуалы, чтобы призвать обильный урожай. Другие действуют из страха перед теми, кого они подозревают в обладании силой. Однако большинство людей считают, что истинная магия — если она когда—либо существовала - теперь потеряна для нас.",
          "Магия редка и опасна, но те немногие, кто владеет силой, действительно одарены.",
          "Магия течет по этой земле, как реки текут по холмам. Сила есть у тех, кто решил использовать ее, и даже простые люди часто знают один-два полезных ритуала."
      ],
    },
    {
      "id" : "F51DADAA-52A6-4675-A42C-E0855BF89D16",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Религия",
      "truth" : "Некоторые железноземцы все еще складывают знаки или бормочут молитвы по привычке или традиции, но большинство верит, что боги давным-давно покинули нас.",
      "options" : [
          "Некоторые железноземцы все еще складывают знаки или бормочут молитвы по привычке или традиции, но большинство верит, что боги давным-давно покинули нас.",
          "Люди почитают старых богов и новых. В этой суровой стране молитва - простое, но сильное утешение.",
          "Наших богов много. Они дают о себе знать через проявления и чудеса. Некоторые говорят, что они даже тайно ходят среди нас. Жрецы передают волю богов и имеют власть над многими общинами."
      ],
    },
    {
      "id" : "5AC1AC47-53D1-4529-A08C-C69B2AF4CCFF",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Перворожденные",
      "truth" : "Перворожденные превратились в легенду. Некоторые говорят, что остатки древних племен все еще обитают в дремучих лесах или высоко в горах. Большинство считает, что они никогда не были чем-то большим, чем мифом.",
      "options" : [
          "Перворожденные превратились в легенду. Некоторые говорят, что остатки древних племен все еще обитают в дремучих лесах или высоко в горах. Большинство считает, что они никогда не были чем-то большим, чем мифом.",
          "Перворожденные живут в изоляции и яростно защищают свои собственные земли.",
          "Перворожденные властвуют в Железноземье. Эльфы глубоких лесов и великаны холмов терпят нас и даже торгуют с нами — пока. Железноземцы боятся того дня, когда решат, что нам здесь больше не рады."
      ],
    },
    {
      "id" : "A7EA50C8-5C29-4041-A841-8023B720D62E",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Твари",
      "truth" : "Древние твари - не что иное, как легенда. Некоторые из тех, кто путешествует в дремучие леса и высокие горы, возвращаются с дикими рассказами о чудовищных существах, но они явно бредят. Этого не существует.",
      "options" : [
          "Древние твари - не что иное, как легенда. Некоторые из тех, кто путешествует в дремучие леса и высокие горы, возвращаются с дикими рассказами о чудовищных существах, но они явно бредят. Этого не существует.",
          "Чудовищные звери бродят по диким районам Железемья.",
          "По Железемью бродят всевозможные твари. Они обитают в основном в долинах, но для охоты проникают в заселенные земли. Там они часто охотятся на скот, но нападения на путешественников, караваны или даже поселения не редкость."
      ],
    },
    {
      "id" : "FABB3EA7-43C2-48CC-98CE-5928973C92F8",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Нечисть",
      "truth" : "Это лишь сказки, которыми можно пугать детей.",
      "options" : [
          "Это лишь сказки, которыми можно пугать детей.",
          "Мы остерегаемся темных лесов и глубоких водных путей, потому что в этих местах скрываются монстры. В глубинах долгой ночи, когда все окутано тьмой, только глупцы отваживаются выходить за пределы своих домов.",
          "Мертвые не находят покоя в Железемье. Ночью мы зажигаем факелы, рассыпаем соль и выставляем часовых у ворот. Этого недостаточно. Они приближаются."
      ],
    },
  ],
}
