
{
  "subName" : "Шаровое скопление NSC 8412",
  "type" : "SF",
  "storyGenerator" : false,
  "hiddenRegions" : true,
  "hiddenDescription" : false,
  "hiddenTruth" : false,
  "clocks" : [],
  "hiddenClock" : true,
  "sectorIsLand" : false,
  "name" : "Кузница",
  "description" : "Наши приключения разворачиваются в Кузнице. Это шаровое скопление на орбите родной галактики вашего народа. Она находится на расстоянии 1700 световых лет над плоскостью галактики — яркий остров в темной пустоте. \n\n Огромные облака межзвездной туманности охватывают глубины Кузницы, перемежаясь с более плотными облаками вибрирующей межпланетной пыли и странных энергий. Это хаотичная галактика, охваченная огненными звездными бурями и непредсказуемыми гравитационными потоками. Планеты и звезды этого скопления рождены из этого хаоса.\n\n Ваш народ пришел в Кузницу два столетия назад в результате катаклизма в их родной галактике. Сегодня этот новый дом предлагает возможности и опасности. Остатки древних цивилизаций хранят опасные знания и запретную силу. Ваш народ строит поселения на новых мирах, но эти места редко предлагают безопасное убежище. Конфликты часто бушуют между людьми и группировками. Пираты рыщут по космическим путям в поисках легкой добычи. Злобные существа и темные силы обитают на испорченных планетах и в бездонной пустоте между звездами.",
  "regions" : [
    {
      "id" : "8AF13D39-0542-4D67-9C31-4B28F1FDA781",
      "name" : "Терминус",
      "hiddenFactions" : true,
      "factions" : [],
      "clocks" : [],
      "hiddenClock" : true,
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "Ваш народ высадился в этом регионе после своего исхода из родной галактики. Поселения здесь обычное дело. Фракции соревнуются за ресурсы, а космические караваны следуют по проложенным среди звезд путям. Но Кузница - это огромная галактика; даже здесь все еще есть неизвестные и изолированные области.",
      "sectors" : [],
      "waitingForFaction" : false,
    },
    {
      "id" : "9164F36F-5017-4C5D-B018-2B08D748EA23",
      "name" : "Окраины",
      "hiddenFactions" : true,
      "factions" : [],
      "clocks" : [],
      "hiddenClock" : true,
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "За последние несколько десятилетий ваш народ продвинулся вглубь галактики в поисках пригодных для жизни планет, ресурсов и возможностей. Поселения в пределах Окраин разбросаны, а навигационные пути часто не нанесены на карты.",
      "sectors" : [],
      "waitingForFaction" : false,
    },
    {
      "id" : "8E0EE92F-E996-4330-977F-5C9AD86AF96F",
      "name" : "Запределье",
      "hiddenFactions" : true,
      "clocks" : [],
      "hiddenClock" : true,
      "factions" : [],
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "Несколько смелых первопроходцев исследовали обширные просторы Кузницы. Среди этих отдаленных владений были построены изолированные поселения, но они обычно затеряны и оторваны от населенных регионов.",
      "sectors" : [],
      "waitingForFaction" : false,
    },
    {
      "id" : "88AAFCB6-450B-42A7-AC97-625139A1B3BF",
      "name" : "Войд",
      "hiddenFactions" : true,
      "clocks" : [],
      "hiddenClock" : true,
      "factions" : [],
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "За пределами Кузницы есть только несколько изолированных звезд и огромные бездны пустоты. Путешествие за пределы Кузницы затруднено или невозможно.",
      "sectors" : [],
      "waitingForFaction" : false,
    },
  ],
  "truth" : [
    {
      "id" : "6C64B272-13F4-4720-8AD1-2B7762279F1B",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Катаклизм",
      "truth" : "Солнечная чума уничтожила звезды в нашей родной галактике. \n\n Аномалия распространялась с невероятной скоростью, во много раз быстрее самого света, и погасила звезды вокруг нас прежде, чем мы поняли, что она приближается. Немногие из нас выжили, когда мы пробирались в эту новую галактику. Здесь, в Кузнице, звезды все еще горят. Мы цепляемся за их тепло, как усталые путники, сгрудившиеся у костра. \n\n Мы подозреваем, что Солнечная чума была вызвана: \n - временным искажением \n - вышедшим из строя супероружием \n - провалившимся научным экспериментом\n - гневом богов",
      "options" : [
          "Солнечная чума уничтожила звезды в нашей родной галактике. \n\n Аномалия распространялась с невероятной скоростью, во много раз быстрее самого света, и погасила звезды вокруг нас прежде, чем мы поняли, что она приближается. Немногие из нас выжили, когда мы пробирались в эту новую галактику. Здесь, в Кузнице, звезды все еще горят. Мы цепляемся за их тепло, как усталые путники, сгрудившиеся у костра. \n\n Мы подозреваем, что Солнечная чума была вызвана: \n - временным искажением \n - вышедшим из строя супероружием \n - провалившимся научным экспериментом\n - гневом богов",
          "Мы были едины в затяжной войне против непримиримого врага, но наше поражение было уже близко. \n\n Когда последняя наша защита была разрушена, наша надежда исчезла, мы отдали свою судьбу Кузнице. Здесь мы смогли скрыться. Выжить. \n\n Нашим врагом был: \n- искусственный интеллект \n - инопланетные существа \n - религиозные фанатики \n - генетически модифицированные солдаты \n - самовоспроизводящиеся наномашины \n - тираническая нация или лидер \n - древние и злобные сущности",
          "Все развалилось в эпоху хаоса. \n\n Восстания вспыхнули, как лесной пожар. Правительства были свергнуты. Торговля прекратилась. Старые враги развязали новые войны, а союзники ополчились друг на друга. Находясь на грани полного краха, мы собрали наши флоты и отправились в Кузницу. Новый дом. Новое начало. \n\n Кризис был вызван: \n- подъемом фашистской власти \n- потерей ключевых ресурсов \n- пандемией, вызванной инопланетным микроорганизмом \n - страшным религиозным пророчеством"
      ],
    },
    {
      "id" : "D96529A0-7215-4CAC-A34F-0F0A948E8570",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Исход",
      "truth" : "Когда флот Исхода отправился в тяжелое путешествие к новому дому за пределами нашей галактики, они отметили Кузницу как пункт назначения. Бесчисленные поколения прожили свою жизнь на борту титанических кораблей во время тысячелетнего перехода.\n\n Беженцы создали богатое наследие культуры и традиций во время Исхода. Некоторые даже оставались на кораблях после прибытия в Кузницу, не желая или не имея возможности покинуть свои привычные пределы. Эти корабли, 'Железные дома', все еще бороздят глубины этой галактики.",
      "options" : [
          "Когда флот Исхода отправился в тяжелое путешествие к новому дому за пределами нашей галактики, они отметили Кузницу как пункт назначения. Бесчисленные поколения прожили свою жизнь на борту титанических кораблей во время тысячелетнего перехода.\n\n Беженцы создали богатое наследие культуры и традиций во время Исхода. Некоторые даже оставались на кораблях после прибытия в Кузницу, не желая или не имея возможности покинуть свои привычные пределы. Эти корабли, 'Железные дома', все еще бороздят глубины этой галактики.",
          "Разношерстный флот кораблей, приводимых в движение на огромных скоростях экспериментальными сверхсветовыми двигателями, доставил наших предков в Кузницу. Но технология, которая привела в действие корабли, как говорят, является источником Раскола, разрыва реальности, который преследует нас здесь и сегодня.\n\n Экспериментальные двигатели, используемые флотом Исхода, запрещены, но ущерб уже был нанесен. Раскол распространяется по нашей реальности, как трещины на поверхности льда. Эти трещины порождают еще более опасные реалии для нас самих. Неужели мы спаслись от одного катаклизма только для того, чтобы непреднамеренно создать другой?",
          "Таинственные инопланетные врата обеспечивали мгновенный односторонний проход в Кузницу.\n\nВ разгар катаклизма наши предки нашли странный металлический столб на луне нашей родной планеты. Карта на поверхности этой инопланетной реликвии детализировала расположение Железных Врат в глубоком космосе - массивных устройств, которые питали искусственные червоточины. Не имея других вариантов, корабли Исхода прошли через врата и появились здесь, в Кузнице."
      ],
    },
    {
      "id" : "04DB9BB8-1A10-4A72-8989-E6F35D910DD9",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Сообщества",
      "truth" : "Немногие пережили путешествие в Кузницу, и мы рассеяны по ветру в этом опасном месте.\n\nНаши поселения часто невелики, испытывают нехватку ресурсов и находятся на грани разорения. Сотни отдаленных поселений затеряны и изолированы в необузданном хаосе этой галактики, и мы не знаем их судьбы.",
      "options" : [
          "Немногие пережили путешествие в Кузницу, и мы рассеяны по ветру в этом опасном месте.\n\nНаши поселения часто невелики, испытывают нехватку ресурсов и находятся на грани разорения. Сотни отдаленных поселений затеряны и изолированы в необузданном хаосе этой галактики, и мы не знаем их судьбы.",
          "Опасностей предостаточно, но безопасность заключается в нашей численности. Многие корабли и поселения объединены под знаменем одного из Кланов-Основателей.\n\n У нас есть предварительная точка опоры в этой галактике. Каждый из пяти Кланов-Основателей чтит имя и наследие лидера, который руководил их народом в хаотическое время после Исхода. Обширные территории заселенных владений принадлежат кланам, и территориальные стычки - обычное дело.",
          "Мы оставили свой след в этой галактике, но энергетические бури, которые мы называем вспышками, угрожают свести на нет этот прогресс, оставляя наши сообщества изолированными и уязвимыми.\n\n Звездолеты перемещаются по оживленным торговым путям между поселениями. Мы построили быстрорастущие аванпосты на окраинах известных секторов, а смелые космонавты прокладывают новые пути в неизведанные области. Но этому с трудом заработанному успеху угрожают хаотические вспышки, интенсивные энергетические аномалии, которые перекрывают торговые пути и угрожают целым планетам."
      ],
    },
    {
      "id" : "39AD87AA-5051-4CD0-9098-06A2F08FC6C0",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Железо",
      "truth" : "Железные клятвы даны на остатках кораблей, которые доставили наших людей в Кузницу.\n\n Многие из наших аванпостов были построены из железных костей кораблей Исхода. Фрагменты кораблей также были переданы выжившим на память и передавались из поколения в поколение. Сегодня мы клянемся на этих осколках почтить жертву своих предков, дух оставленных позади мест и души тех великих кораблей.",
      "options" : [
          "Железные клятвы даны на остатках кораблей, которые доставили наших людей в Кузницу.\n\n Многие из наших аванпостов были построены из железных костей кораблей Исхода. Фрагменты кораблей также были переданы выжившим на память и передавались из поколения в поколение. Сегодня мы клянемся на этих осколках почтить жертву своих предков, дух оставленных позади мест и души тех великих кораблей.",
          "Железные клятвы даются на тотемах, изготовленных из загадочного металла, который мы называем черным железом.\n\n Черное железо было впервые выковано давно умершей цивилизацией. Некоторые говорят, что это живой металл, настроенный на скрытые глубины Вселенной. Остатки этого ценного ресурса можно найти в древних местах по всей Кузнице. Он устойчив к повреждениям и коррозии, но может быть отлит с использованием перегретой плазмы на специализированных установках. Давшие клятву носят оружие, доспехи или жетоны, сделанные из черного железа, и дают клятвы на них.",
          "Давшие клятву связывают свою честь с железными клинками.\n\nНа борту звездолета, где случайный выстрел может разрушить хрупкое оборудование или пробить корпус, жестокая практичность меча делает его полезным оружием. Некоторые также отдают предпочтение бесшумной эффективности клинка для проникновения или шпионажа. Самое главное, что когда они дают клятву на мече, то связывают свою приверженность металлу. Если они нарушат обет, это железо должно быть оставлено. Давать клятву и остаться без клинка - значит быть опозоренным."
      ],
    },
    {
      "id" : "6990093B-6A66-4752-B73B-1F323C4973B3",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Законы",
      "truth" : "Большая часть заселенных владений - это граница беззакония. Криминальные группировки и коррумпированные лидеры часто имеют власть.\n\nВласть возникает и исчезает в Кузнице, поэтому любая власть мимолетна. В конце концов, мы должны сами о себе позаботиться. Несколько общин являются бастионами успешной автономии, но многие коррумпированы или преследуются мелкими деспотами, преступниками и рейдерами.",
      "options" : [
          "Большая часть заселенных владений - это граница беззакония. Криминальные группировки и коррумпированные лидеры часто имеют власть.\n\nВласть возникает и исчезает в Кузнице, поэтому любая власть мимолетна. В конце концов, мы должны сами о себе позаботиться. Несколько общин являются бастионами успешной автономии, но многие коррумпированы или преследуются мелкими деспотами, преступниками и рейдерами.",
          "Законы и правила управления различаются в разных населенных пунктах, но охотникам за головами предоставляется широкая свобода действий для выполнения своих контрактов. Их власть признана почти повсеместно и превосходит местные законы.\n\n Благодаря традициям и влиянию могущественной Гильдии Охотников предоставлена свобода действий для выслеживания и поимки беглецов в большинстве населенных мест. Только глупцы стоят между решительным охотником за головами и их целью.",
          "Наши общины связаны условиями Пакта, хартии, принятой после Исхода. Организация под названием Хранители поклялась соблюдать эти законы.\n\n Большинство поселений по-прежнему управляются в соответствии с Пактом и подчиняются власти Хранителей. Но некоторые считают Пакт догматичным, непрактичным и несправедливым пережитком нашего прошлого; в тех местах Хранителям не рады."
      ],
    },
    {
      "id" : "1741C2CE-EB0A-40D2-8252-1A19CAC04312",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Религия",
      "truth" : "Наши боги подвели нас. Мы оставили их позади.\n\n Исход был переломным моментом. Боги не предложили никакой помощи миллиардам погибших в катаклизме, и духовность имеет мало значения в Кузнице. Большинство сейчас рассматривает религию как бесполезный пережиток нашего прошлого. Но поиск смысла продолжается, и многие слишком охотно следуют за харизматичным лидером, который утверждает, что предлагает лучший путь.",
      "options" : [
          "Наши боги подвели нас. Мы оставили их позади.\n\n Исход был переломным моментом. Боги не предложили никакой помощи миллиардам погибших в катаклизме, и духовность имеет мало значения в Кузнице. Большинство сейчас рассматривает религию как бесполезный пережиток нашего прошлого. Но поиск смысла продолжается, и многие слишком охотно следуют за харизматичным лидером, который утверждает, что предлагает лучший путь.",
          "Наша вера так же разнообразна, как и наш народ.\n\n Многие не имеют религии или время от времени совершают молитву по привычке. Другие отдают дань уважения богам наших предков, чтобы соединиться со своими корнями. Некоторые идеализируют естественный порядок Вселенной и видят божественное в гравитационном танце звезд или сложных механизмах планетарной механики. И многие теперь поклоняются Изначальным — богам падшего народа, который когда-то жил в Кузнице.",
          "Три доминирующих религиозных ордена, Триумвират, сражаются за влияние и власть в Кузнице.\n\nНаши общины часто дают клятву служить одной из трех доктрин Триумвирата. Для многих вера предлагает цель и смысл. Но это также разделяет нас. На протяжении всей нашей короткой истории в Кузнице лидеры Триумвирата натравливали нас друг на друга. По этой причине некоторые являются отступниками, которые отрекаются от этих религий и следуют другим путем."
      ],
    },
    {
      "id" : "7A74C47C-B90C-43BF-A8F0-5B49A2CA5B15",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Магия",
      "truth" : "Магии не существует.\n\n Некоторые обращаются к суевериям и вековым традициям в поисках утешения в этой беспозадной галактике. Но это глупость. То, что некоторые называют магией, - это просто продукт технологий или природных сил, которые мы еще не способны понять.",
      "options" : [
          "Магии не существует.\n\n Некоторые обращаются к суевериям и вековым традициям в поисках утешения в этой беспозадной галактике. Но это глупость. То, что некоторые называют магией, - это просто продукт технологий или природных сил, которые мы еще не способны понять.",
          "Сверхъестественными способностями обладают те редкие люди, которых мы называем образцами.\n\n Хотя это и не магия в прямом смысле этого слова, способности образцов настолько близки к магии, насколько мы можем себе представить.\n\n Эти способности порождены: \n\n- генной инженерией \n\n- психическими экспериментами \n\n- эволюционными мутациями\n\n- техномагическими имплантами\n\n- древними знаниями, хранящимися в тайных орденах",
          "Сверхъественная энергия течет через Кузницу. Магия и наука - это две стороны одной медали.\n\n Вскоре после нашего прибытия некоторые продемонстрировали способность использовать энергию Кузницы. Сегодня мистики призывают эту силу, чтобы манипулировать материей или заглядывать за завесы нашей собственной вселенной. Но это может быть развращающей силой, и самых могущественных мистиков уважают и боятся в равной мере."
      ],
    },
    {
      "id" : "F51DADAA-52A6-4675-A42C-E0855BF89D16",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Связь и информация",
      "truth" : "Многое было потеряно, когда мы пришли в Кузницу. Это темный век.\n\n Знания, которые остаются, - это товар, столь же ценный, как и самый редкий ресурс. Информация собирается, накапливается и ревностно охраняется. Корабли и аванпосты подвергаются длительным периодам изоляции, а слухи или дезинформация используются для получения преимущества или подрыва позиций противника.",
      "options" : [
          "Многое было потеряно, когда мы пришли в Кузницу. Это темный век.\n\n Знания, которые остаются, - это товар, столь же ценный, как и самый редкий ресурс. Информация собирается, накапливается и ревностно охраняется. Корабли и аванпосты подвергаются длительным периодам изоляции, а слухи или дезинформация используются для получения преимущества или подрыва позиций противника.",
          "Информация - это жизнь. Мы полагаемся на гильдию космических курьеров — Вестников — для передачи сообщений и данных на огромные расстояния между поселениями.\n\nПрямая связь и передачи за пределы ближнего космоса корабля или аванпоста невозможны из-за хаотических энергий Кузницы. Цифровые архивы доступны на более крупных аванпостах, но информация не всегда является актуальной или надежной. Поэтому самые важные сообщения и открытия передаются Вестниками, поклявшимися доставить эти данные по назначению.",
          "В населенных доменах сеть центров обработки данных, называемых Плетение, обеспечивает почти мгновенную связь и обмен данными между кораблями и аванпостами.\n\n Из-за их важности узлы сети часто становятся мишенями для саботажа, и отключения связи не редкость. За пределами наиболее густонаселенных секторов путешественники и аванпосты по-прежнему обычно изолированы и полностью отключены от сети."
      ],
    },
    {
      "id" : "5AC1AC47-53D1-4529-A08C-C69B2AF4CCFF",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Медицина",
      "truth" : "Наши передовые медицинские технологии и опыт были утрачены во время Исхода.\n\n Целители редки и плохо оснащены. Неисчислимое количество людей погибло от инфекций, травм и болезней. Те, кто выживает, часто несут на себе шрамы от тяжелой и опасной жизни в Кузнице.",
      "options" : [
          "Наши передовые медицинские технологии и опыт были утрачены во время Исхода.\n\n Целители редки и плохо оснащены. Неисчислимое количество людей погибло от инфекций, травм и болезней. Те, кто выживает, часто несут на себе шрамы от тяжелой и опасной жизни в Кузнице.",
          "Чтобы помочь компенсировать нехватку медицинских принадлежностей и знаний, техники, которых мы называем риггерами, создают основные заменители органов и конечностей.\n\nМногое было потеряно во время Исхода, и то, что осталось от наших медицинских технологий и опыта, используется привилегированными и могущественными. Для большинства людей современная медицинская помощь просто недоступна. Когда кто-то получает серьезную травму, он часто обращается к риггеру за импровизированным механическим решением.",
          "Целители - это орден присягнувших лекарей, которые сохраняют наши медицинские знания и обучают новые поколения тех, кто ухаживает за больными.\n\nПродвинутый уход обычно доступен только в крупных населенных пунктах, но даже отдаленные общины часто обслуживаются начинающим Целителем. Некоторые из них - путешественники, которые оказывают профилактическую помощь и реагируют на чрезвычайные ситуации в изолированных общинах."
      ],
    },
    {
      "id" : "A7EA50C8-5C29-4041-A841-8023B720D62E",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Искусственный интеллект",
      "truth" : "У нас больше нет доступа к современным компьютерным системам. Вместо этого мы должны полагаться на специалистов, которых мы называем Адептами.\n\nНаши компьютеры ограничены простыми цифровыми системами и самым базовым машинным интеллектом. Это потому, что:\n\n - энергия Кузницы разрушает передовые системы\n\n - ИИ был объявлен вне закона после восстания машин\n\n - мы потеряли знания для создания и поддержания ИИ\n\n - Адепты служат вместо этих передовых систем. Они используют препараты, изменяющие сознание, чтобы видеть вселенную как ослепительную сеть данных, выявляя тенденции и предсказывая результаты со сверхъестественной точностью. Но чтобы получить это понимание, они жертвуют многим.",
      "options" : [
          "У нас больше нет доступа к современным компьютерным системам. Вместо этого мы должны полагаться на специалистов, которых мы называем Адептами.\n\nНаши компьютеры ограничены простыми цифровыми системами и самым базовым машинным интеллектом. Это потому, что:\n\n - энергия Кузницы разрушает передовые системы\n\n - ИИ был объявлен вне закона после восстания машин\n\n - мы потеряли знания для создания и поддержания ИИ\n\n - Адепты служат вместо этих передовых систем. Они используют препараты, изменяющие сознание, чтобы видеть вселенную как ослепительную сеть данных, выявляя тенденции и предсказывая результаты со сверхъестественной точностью. Но чтобы получить это понимание, они жертвуют многим.",
          "Остатки продвинутого машинного интеллекта востребованы и используются теми, кто находится у власти.\n\n Большая часть наших технологий искусственного интеллекта была потеряна во время Исхода. То, что остается, находится под контролем влиятельных организаций и людей и часто используется в качестве оружия или сдерживающего фактора. Остальным из нас приходится довольствоваться примитивными системами.",
          "Искусственное сознание появилось во времена, предшествовавшие Исходу, и разумные машины живут с нами здесь, в Кузнице.\n\nВ наших кораблях, цифровых помощниках, ботах и других системах часто используется продвинутый искусственный интеллект. Для одинокого путешественника машинный интеллект может обеспечить дружеское общение и помощь в опасных глубинах Кузницы."
      ],
    },
    {
      "id" : "FABB3EA7-43C2-48CC-98CE-5928973C92F8",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Война",
      "truth" : "Здесь, в Кузнице, ресурсы слишком дороги, чтобы поддерживать организованные боевые силы или современное вооружение.\n\n Оружие простое и дешевое. Звездолеты часто собирают из утиля. Большинство общин полагаются на разношерстные банды плохо экипированных призывников или добровольцев для защиты своих владений, а рейдеры рыщут по Кузнице в поисках легкой добычи.",
      "options" : [
          "Здесь, в Кузнице, ресурсы слишком дороги, чтобы поддерживать организованные боевые силы или современное вооружение.\n\n Оружие простое и дешевое. Звездолеты часто собирают из утиля. Большинство общин полагаются на разношерстные банды плохо экипированных призывников или добровольцев для защиты своих владений, а рейдеры рыщут по Кузнице в поисках легкой добычи.",
          "Те немногие, у кого есть возможность заплатить, могут обратиться к Легиону — гильдии профессиональных солдат — для защиты или расширения своих владений. Остальные из нас сами по себе.\n\n Легион развертывает квалифицированные боевые силы и хорошо оснащенные звездолеты по требованию. Но их служба всегда обходится очень дорого, а члены Легиона - наемники, которые верны только тому, кто больше заплатит.",
          "Война никогда не заканчивается. Талантливые оружейники и корабелы создают смертоносные, высокотехнологичные орудия разрушения. Доминирующие фракции располагают могучими флотами и закаленными в боях войсками.\n\n Те, кто находится у власти, имеют доступ к оружию ужасающего разрушительного потенциала. Стычки и войны вспыхивают по всем оседлым владениям, и большинство из них становятся пешками или жертвами в этих разрушительных кампаниях."
      ],
    },
    {
      "id" : "34CD0B50-2AE6-4754-984E-D99B1481D189",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Формы жизни",
      "truth" : "Это опасная и часто негостеприимная галактика, но жизнь находит выход.\n\n Жизнь в Кузнице разнообразна. Планеты часто являются домом для огромного количества существ, и наши звездолеты курсируют с космическими формами жизни, идущими по их следу. Даже животные с нашей родной планеты, доставленные на борт кораблей Исхода, приспособились жить с нами в Кузнице.",
      "options" : [
          "Это опасная и часто негостеприимная галактика, но жизнь находит выход.\n\n Жизнь в Кузнице разнообразна. Планеты часто являются домом для огромного количества существ, и наши звездолеты курсируют с космическими формами жизни, идущими по их следу. Даже животные с нашей родной планеты, доставленные на борт кораблей Исхода, приспособились жить с нами в Кузнице.",
          "Многие места и планеты заражены ужасными отродьями кузницы. Эти злобные существа угрожают захватить другие формы жизни в галактике.\n\n Отродья кузницы - враждебные существа, рожденные хаотическими энергиями этой галактики. Сотни заброшенных или разрушенных аванпостов и брошенных кораблей являются свидетельством их ужасной силы и коварства.",
          "Жизнь в Кузнице была посеяна и спроектирована Эссенцией, древними сущностями, которые воплощают свою непостижимую волю в этой галактике.\n\n Эссенции - архитекторы жизни в Кузнице. Эти всеведущие существа встречаются редко, и у них есть силы и цели, недоступные нашему пониманию. Некоторые поклоняются им. Другие сопротивляются им или восстают против них. Но пытаться бросить вызов воле Эссенции - все равно что стоять на берегу океана, чтобы помешать приливу. Они неизбежны."
      ],
    },
    {
      "id" : "FAE847CE-2722-44EB-A7C3-D74597E34CB6",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Предтечи",
      "truth" : "На протяжении веков огромное количество цивилизаций поднималось и падало в Кузнице. Сегодня люди, которых мы называем копателями — команды мусорщиков и отважные исследователи — исследуют таинственные памятники и руины этих древних существ.\n\nНепостижимые технологии, неумолимое время и странные энергии Кузницы разрушили хранилища предтеч. Несмотря на опасности, копатели рыщут по этим местам в поисках полезных ресурсов и открытий. Но некоторые секреты лучше оставить похороненными, и многие из них были потеряны в заброшенных глубинах хранилищ.",
      "options" : [
          "На протяжении веков огромное количество цивилизаций поднималось и падало в Кузнице. Сегодня люди, которых мы называем копателями — команды мусорщиков и отважные исследователи — исследуют таинственные памятники и руины этих древних существ.\n\nНепостижимые технологии, неумолимое время и странные энергии Кузницы разрушили хранилища предтеч. Несмотря на опасности, копатели рыщут по этим местам в поисках полезных ресурсов и открытий. Но некоторые секреты лучше оставить похороненными, и многие из них были потеряны в заброшенных глубинах хранилищ.",
          "Господство, развитая космическая империя, когда-то правила всей Кузницей. Хранилища непостижимого назначения - это все, что осталось от наследия Господства, но эти места не связаны с нашей собственной реальностью.\n\n Хранилища предтеч могут появляться спонтанно, выброшенные на берег, как обломки в приливах времени. Их гравитация и атмосфера не подчиняются законам природы. Некоторые из них испорчены и разрушены. Другие без опознавательных знаков и целы. Некоторые - и то, и другое одновременно. Они - хаос.",
          "Биомеханические формы жизни, которые мы называем Остатками, созданные древними цивилизациями в качестве оружия в катастрофической войне, пережили смерть своих создателей.\n\nНа не тронутых шрамами планетах и в древних хранилищах по всей Кузнице Остатки все еще охраняют древние секреты и ведут бесконечные войны."
      ],
    },
    {
      "id" : "68FC255F-6556-429A-915E-C84DFE27340C",
      "mode" : "Selection",
      "custom" : false,
      "current" : 0,
      "title" : "Нечисть",
      "truth" : "Налейте достаточно алкоголя капитану корабля, и он расскажет вам истории о кораблях-призраках, экипажами которых командуют мстительные мертвецы. Это чушь.\n\n Внутри Кузницы пространство и время столь же изменчивы и нестабильны, как разливающаяся река. Когда реальности нельзя доверять, мы неизбежно сталкиваемся с тревожным явлением.",
      "options" : [
          "Налейте достаточно алкоголя капитану корабля, и он расскажет вам истории о кораблях-призраках, экипажами которых командуют мстительные мертвецы. Это чушь.\n\n Внутри Кузницы пространство и время столь же изменчивы и нестабильны, как разливающаяся река. Когда реальности нельзя доверять, мы неизбежно сталкиваемся с тревожным явлением.",
          "Большинство настаивает на том, что нечисть не реальна. Космониты знают правду.\n\n Когда вы путешествуете по глубинам Кузницы, будьте осторожны. Смерть не всегда является концом наших страданий. Некоторые говорят, что мы прокляты теми, кто не пережил катаклизм, и завеса между жизнью и смертью навсегда ослабла. Сверхъестественные явления и сущности особенно распространены вблизи звезды белого карлика. Эти звездные объекты, которые космонавты называют призрачными огнями, являются разлагающимися остатками мертвой звезды.",
          "Странная энергия Кузницы дает неестественную жизнь мертвым. Душеловы - это организация, поклявшаяся противостоять этим ужасающим сущностям.\n\nМертвецы - это чума в Кузнице. Некоторые из этих существ доброжелательны или ищут отпущения грехов, но большинство опустошены и испорчены смертью. Ими движет ненависть и жажда тепла жизни, которое навсегда потеряно для них. Душеловы посвящают себя тому, чтобы упокоить их — чего бы это ни стоило."
      ],
    },
  ],
}
