Repository: Lindar-Olostur/IronswornWorldBuilder
Catalog: IronswornWorldBuilder/*.lproj/Localizable.strings
Languages: ru

source: Inescapable
ru: Могущественная

source: Artistry
ru: Культурная

source: Faith
ru: Религиозная

source: Prophecy
ru: Пророческая

source: Commerce
ru: Коммерческая

source: Science
ru: Научная

source: Conquest
ru: Завоевательная

source: Honor
ru: Почетная

source: Construction
ru: Строительная

source: Industry
ru: Индустриальная

source: Technology
ru: Технологическая

source: Diplomacy
ru: Дипломатическая

source: Isolationism
ru: Изоляционная

source: Treachery
ru: Коварная

source: Education
ru: Образовательная

source: Law
ru: Правовая

source: Mysticism
ru: Мистическая

source: Wealth
ru: Богатая

source: Anarchist
ru: Анархист

source: Fated or prophesied leader
ru: Предсказанный лидер

source: Disputed leadership
ru: Оспариваемое лидерство

source: Clan chiefs or elders
ru: Вожди или старейшины кланов

source: Authoritarian dictatorship
ru: Авторитарная диктатура

source: Elected representatives
ru: Избранные представители

source: Oligarchical elite
ru: Олигархическая элита

source: Machine intelligence
ru: Искусственный интеллект

source: Dynastic lineage
ru: Династическое происхождение

source: Varied / decentralized
ru: Разнообразное/ децентрализованное

source: Assassins
ru: Убийц

source: Healers
ru: Целителей

source: Navigators
ru: Навигаторов

source: Bounty hunters
ru: Охотников за головами

source: Industrialists
ru: Промышленников

source: Peacekeepers
ru: Миротворцев

source: Couriers
ru: Курьеров

source: Mercenaries
ru: Наемников

source: Researchers
ru: Исследователей

source: Courtesans
ru: Куртизанок

source: Merchants
ru: Торговцев

source: Spies
ru: Шпионов

source: Engineers
ru: Инженеров

source: Mystics
ru: Мистиков

source: Cultists
ru: Культистов

source: Monster hunters
ru: Охотников на чудовищ

source: Rogue AI
ru: Враждебного ИИ

source: Exiles
ru: Изгнанников

source: Pirates
ru: Пиратов

source: Scavengers
ru: Мусорщиков

source: Gangsters
ru: Разбойников

source: Raiders
ru: Налетчиков

source: Smugglers
ru: Контрабандистов

source: Hackers
ru: Хакеров

source: Rebels
ru: Мятежников

source: Enter derelict name
ru: Введите название

source: Another derelict info
ru: Дополнительная информация

source: Condition
ru: Состояние

source: Enter condition
ru: Введите состояние

source: Generate Derilict
ru: Сгенерировать случайно

source: Access
ru: Доступа

source: Community
ru: Общественная

source: Living
ru: Жилая

source: Operations
ru: Операционная

source: Production
ru: Производственная

source: Broaden scope of the faction to include a new focus
ru: Расширить сферу деятельности фракции, включив в нее новый фокус

source: Build or secure a powerful device
ru: Создать или защитить мощное устройство

source: Consolidate control of a valuable commodity
ru: Консолидировать контроль над ценным товаром

source: Destroy or defeat a rival
ru: Уничтожить или победить соперника

source: Disrupt the operations of a rival
ru: Сорвать операции конкурента

source: Escape the control of another faction or power
ru: Вырваться из-под контроля другой фракции или власти

source: Establish a monument or memorial
ru: Установить памятник или мемориал

source: Establish a safe refuge or headquarters
ru: Создать безопасное убежище или штаб-квартиру

source: Expand operations to a new location or sector
ru: Расширение операций в новом месте или секторе

source: Form an alliance
ru: Заключить союз

source: Fulfill a prophecy
ru: Исполнить пророчество

source: Give aid to a faction
ru: Оказать помощь фракции

source: Harness unnatural or forbidden power
ru: Использовать неестественную или запрещенную силу

source: Hunt down a rogue asset
ru: Выследить мошенника

source: Incite conflict among rivals
ru: Разжечь конфликт между соперниками

source: Negotiate an agreement
ru: Договориться о соглашении

source: Obtain a needed commodity
ru: Получить необходимый товар

source: Obtain an important cultural artifact
ru: Получить важный культурный артефакт

source: Obtain crucial data or information
ru: Получение важных данных или информации

source: Obtain incriminating information about a rival
ru: Получение компрометирующей информации о конкуренте

source: Prevent a prophecy
ru: Предотвратить пророчество

source: Put down an internal revolt or rebellion
ru: Подавить внутренний бунт или восстание

source: Repay a debt
ru: Вернуть долг

source: Rescue or recover a group or asset
ru: Спасение или восстановление группы или активов

source: Research an innovation
ru: Исследовать инновацию

source: Resolve a conflict with another faction
ru: Разрешить конфликт с другой фракцией

source: Reunite splintered elements of the faction
ru: Воссоединить расколотые элементы фракции

source: Seize a powerful artifact or valuable treasure
ru: Захватить могущественный артефакт или ценное сокровище

source: Seize rival territory or operations
ru: Захват территории или срыв операций соперника

source: Subsume another faction
ru: Войти в состав другой фракции

source: Transport a valued asset
ru: Транспортировка ценного актива

source: Usurp leadership within a rival faction
ru: Узурпировать лидерство в конкурирующей фракции

source: Antagonistic towards
ru: Враждебно настроенны по отношению

source: Owes a debt to
ru: В долгу перед

source: Apathetic or unaware of
ru: Безразличны к

source: Shares a rivalry with
ru: Разделяют соперничество с

source: Betrayed by
ru: Преданны

source: Shares power with
ru: Делятся властью с

source: Broke faith with
ru: Потеряли веру к

source: Shows respect for
ru: Проявляют уважение к

source: Distrustful of
ru: Недоверчивы к

source: Splintered from
ru: Откололись от

source: Does business with
ru: Ведут дела с

source: Subordinate to
ru: Подчинены

source: Extorted by
ru: Терроризируемы

source: Supplied with resources by
ru: Обеспечены ресурсами за счет

source: Holds contempt for
ru: Питают презрение к

source: Supplies resources to
ru: Поставляют ресурсы для

source: Holds leverage over
ru: Имеют рычаги воздействия на

source: Temporary alliance with
ru: Временный союз с

source: In control of
ru: Под контролем

source: Tolerates
ru: Терпят

source: Maneuvering against
ru: Маневрируют против

source: Trades favors with
ru: Обмениваются любезностями с

source: Needs aid from
ru: Нуждаются в помощи от

source: Unjustly accused by
ru: Несправедливо обвинены

source: Negotiating with
ru: Ведут переговоры с

source: Warring with
ru: Воюют с

source: Open alliance with
ru: Открытый союз с

source: Caught in the crossfire of feuding factions
ru: Попали под перекрестный огонь враждующих группировок

source: Colluding with a criminal enterprise
ru: Сговор с преступным предприятием

source: Corrupted by a dangerous power
ru: Развращенны опасной силой

source: Critical resource is in short supply
ru: Критический ресурс находится в дефиците

source: Defenses are overextended
ru: Защита чрезмерно усилена

source: Developing revolutionary technology
ru: Разработка революционной технологии

source: Digital systems are corrupted or infiltrated
ru: Цифровые системы повреждены или взломаны

source: Heavily in debt
ru: По уши в долгах

source: Hit hard by a recent attack or calamity
ru: Сильно пострадали от недавнего нападения или бедствия

source: Holds a powerful artifact
ru: Хранят могущественный артефакт

source: Holds incriminating information against a leader or faction
ru: Имеют компрометирующую информацию против лидера или фракции

source: Hoarding a valuable commodity
ru: Хранят ценный товар

source: Infiltrated by a rival faction
ru: Имеют шпиона конкурирующей группировкой

source: Knows the location of a fabled treasure or lost technology
ru: Знают местонахождение легендарного сокровища или утерянной технологии

source: Leaders are haunted by a dark prophecy
ru: Лидеров преследует мрачное пророчество

source: Leaders are incompetent
ru: Лидеры некомпетентны

source: Leaders are puppets of another power or faction
ru: Лидеры - марионетки другой власти или фракции

source: Lesser members of the leadership are plotting a coup
ru: Младшие члены руководства замышляют переворот

source: New belief or religion is creating a schism among members
ru: Новая вера или религия создают раскол среди членов

source: Operations are a false front for their true purpose
ru: Операции - это ложный фронт для их истинной цели

source: Overdependence on a failing or vulnerable technology
ru: Чрезмерная зависимость от неисправной или уязвимой технологии

source: Plagued by infighting and low morale
ru: Страдают от междоусобиц и низкого морального духа

source: Plotting to betray an allied faction
ru: Плетут заговор с целью предательства союзной фракции

source: Preparing a major offensive or operation
ru: Готовят крупное наступление или операцию

source: Pulling the strings of a leader or faction
ru: Манипулируют лидером или фракцией

source: Recently acquired an unexpected fortune
ru: Недавно приобрели неожиданное состояние

source: Secretly supporting a reviled faction
ru: Оказывают тайную поддержку оскорбленной фракции

source: Sheltering an infamous or dangerous fugitive
ru: Укрывают печально известного или опасного беглеца

source: Suffered destructive sabotage from within
ru: Подверглись разрушительному саботажу изнутри

source: Suffering a shortage of key workers or personnel
ru: Испытывают нехватку ключевых работников или персонала

source: Uprising or revolt is brewing from within
ru: Восстание или бунт назревает изнутри

source: Vulnerable to attack or aggression
ru: Уязвимы для нападения или агрессии

source: Ancient or coded language
ru: Древний или зашифрованный язык

source: Animal or creature motif used as a faction symbol
ru: Мотив животного или существа, используемый в качестве символа фракции

source: Banishes the disloyal
ru: Изгоняют неверных

source: Body augmentations are respected and valued
ru: Технические модификации тела уважаются и ценятся

source: Body ornamentations signify castes or roles
ru: Украшения на теле указывают на касты или роли

source: Conceals individual identity
ru: Скрывают индивидуальную идентичность

source: Dependent on an addictive substance
ru: Зависимость от вещества, вызывающего привыкание

source: Distinctive or elaborate clothing
ru: Отличительная или изысканная одежда

source: Elite soldiers provide defense or serve as bodyguards
ru: Элитные солдаты обеспечивают защиту или служат телохранителями

source: Favors a signature weapon
ru: Предпочитают фирменное оружие

source: Guided by superstition or prophecy
ru: Руководствуются суеверием или пророчеством

source: Heavily stratified social structure
ru: Сильное расслоение социальной структуры

source: Hoards precursor artifacts
ru: Прячут множество артефактов предтеч

source: Honors the fallen through unusual death rites
ru: Чествуют павших с помощью необычных смертельных обрядов

source: Idolizes a longdead founder or martyr
ru: Боготворят давно умершего основателя или мученика

source: Keeps exhaustive records or archives
ru: Ведут подробные записи или архивы

source: Lives offplanet in spaceborne fleets
ru: Обитают за пределами планеты в космических флотах

source: Members take a new name when joining the faction
ru: Члены принимают новое имя при вступлении во фракцию

source: Nomadic people and mobile operations
ru: Кочевой народ и мобильные операции

source: Operates under strict codes or laws
ru: Действуют в соответствии со строгими кодексами или законами

source: Recognizes others through a distinctive greeting or gesture
ru: Распознают свoих по характерному приветствию или жесту

source: Reliant on machine intelligence
ru: Полагаются на ИИ

source: Resolves disputes through formal duels
ru: Разрешают споры с помощью официальных дуэлей

source: Rites of adulthood or ascension
ru: Обряды взросления или посвещения

source: Shuns or distrusts machine intelligence
ru: Избегают или не доверяет ИИ

source: Starships share a distinctive and recognizable profile
ru: Звездолеты имеют отличительный и узнаваемый профиль

source: Suspicious of outsiders
ru: Подозрительно относится к посторонним

source: Symbiotic relationship with a specific type of creature
ru: Симбиотические отношения с определенным типом существ

source: Trades in a unique currency or commodity
ru: Торговля уникальной валютой или товаром

source: Trains in a demanding physical discipline or martial art
ru: Тренируется в требовательной физической дисциплине или боевом искусстве

source: Wields unnatural abilities or strange technologies
ru: Обладают неестественными способностями или странными технологиями

source: Work or environment causes mutations
ru: Работа или окружающая среда вызывают мутации

source: Unknown faction
ru: Неизвестная фракция

source: Enter location name
ru: Введите название локации

source: Another location info
ru: Дополнительная информация

source: Location Feature
ru: Особенность

source: Location Opportunity
ru: Возможность

source: Location Danger
ru: Угроза

source: Location Trap
ru: Ловушка

source: Domains
ru: Домены

source: Generate Location
ru: Случайная локация

source: New Zone
ru: Новая зона

source: New Domain
ru: Новый домен

source: Barrow
ru: Курганы

source: Cavern
ru: Пещеры

source: Frozen Cavern
ru: Леляные пещеры

source: Icereach
ru: Ледники

source: Mine
ru: Шахты

source: Pass
ru: Перевалы

source: Ruin
ru: Руины

source: Sea Cave
ru: Морские пещеры

source: Shadowfen
ru: Топи

source: Stronghold
ru: Бастионы

source: Tanglewood
ru: Дебри

source: Underkeep
ru: Катакомбы

source: Ancient
ru: Древние

source: Hallowed
ru: Призрачные

source: Ravaged
ru: Разоренные

source: Abandon
ru: Отказаться

source: Acquire
ru: Приобрести

source: Advance
ru: Продвигать

source: Affect
ru: Повлиять

source: Aid
ru: Помогать

source: Arrive
ru: Прибыть

source: Assault
ru: Напасть

source: Attack
ru: Атаковать

source: Avenge
ru: Отомстить

source: Avoid
ru: Избегать

source: Await
ru: Ждать

source: Begin
ru: Начать

source: Betray
ru: Предать

source: Bolster
ru: Укреплять

source: Breach
ru: Прорвать

source: Break
ru: Прервать

source: Capture
ru: Захватить

source: Challenge
ru: Бросить вызов

source: Change
ru: Изменить

source: Charge
ru: Зарядить

source: Clash
ru: Столкнуть

source: Communicate
ru: Наладить связь

source: Construct
ru: Соорудить

source: Control
ru: Контролировать

source: Coordinate
ru: Координировать

source: Create
ru: Создать

source: Debate
ru: Обсудить

source: Defeat
ru: Повергнуть

source: Defend
ru: Защищать

source: Deflect
ru: Отклонить

source: Defy
ru: Игнорировать

source: Deliver
ru: Доставить

source: Demand
ru: Потребовать

source: Depart
ru: Отступить

source: Destroy
ru: Уничтожить

source: Distract
ru: Отвлечь

source: Eliminate
ru: Устранить

source: Endure
ru: Сопротивляться

source: Escalate
ru: Ухудшить

source: Escort
ru: Сопроводить

source: Evade
ru: Избежать

source: Explore
ru: Исследовать

source: Falter
ru: Расшатать

source: Find
ru: Найти

source: Finish
ru: Завершить

source: Focus
ru: Сконцентрировать

source: Follow
ru: Следовать

source: Fortify
ru: Усилить

source: Gather
ru: Собраться

source: Guard
ru: Охранять

source: Hold
ru: Удержать

source: Hunt
ru: Выследить

source: Impress
ru: Впечатлить

source: Initiate
ru: Инициировать

source: Inspect
ru: Проверить

source: Investigate
ru: Расследовать

source: Journey
ru: Путешествовать

source: Learn
ru: Учить

source: Leave
ru: Уйти

source: Locate
ru: Обнаружить

source: Lose
ru: Потерять

source: Manipulate
ru: Манипулировать

source: Mourn
ru: Почтить память

source: Move
ru: Двигать

source: Oppose
ru: Противостоять

source: Overwhelm
ru: Сокрушить

source: Persevere
ru: Упорствовать

source: Preserve
ru: Сохранить

source: Protect
ru: Защищать

source: Raid
ru: Разграбить

source: Reduce
ru: Уменьшить

source: Refuse
ru: Отказаться

source: Reject
ru: Отклонить

source: Release
ru: Освободить

source: Remove
ru: Удалить

source: Resist
ru: Сопротивляться

source: Restore
ru: Восстановить

source: Reveal
ru: Раскрыть

source: Risk
ru: Рискнуть

source: Scheme
ru: Спланировать

source: Search
ru: Искать

source: Secure
ru: Обезопасить

source: Seize
ru: Захватить

source: Serve
ru: Служить

source: Share
ru: Распространить

source: Strengthen
ru: Укрепить

source: Summon
ru: Призвать

source: Support
ru: Поддержать

source: Suppress
ru: Подавить

source: Surrender
ru: Сдаться

source: Swear
ru: Поклясться

source: Threaten
ru: Угрожать

source: Transform
ru: Преобразовать

source: Uncover
ru: Раскрыть

source: Uphold
ru: Поддерживать

source: Weaken
ru: Ослабить

source: Withdraw
ru: Отозвать
