Repository: Lindar-Olostur/IronswornWorldBuilder
Catalog: IronswornWorldBuilder/*.lproj/Localizable.strings
Languages: ru

source: Add Clock
ru: Добавить счетчик

source: Unknown Person
ru: Неизвестный персонаж

source: List of campaigns
ru: Список кампаний

source: Enter Campaign name
ru: Введите название кампании

source: Another campaign info
ru: Дополнительная информация

source: Generate Story
ru: Создать предысторию

source: Regions
ru: Регионы

source: Description
ru: Описание

source: Your Truth
ru: Сеттинг

source: Hide
ru: Скрыть

source: Load Campaign
ru: Загрузить кампанию

source: New Strforged Campaign
ru: Новая Starforged кампания

source: New Custom Star System
ru: Новая космическая кампания

source: New Ironsworn Campaign
ru: Новая кампания Железноземья

source: New Custom World
ru: Новый мир

source: New Truth
ru: Новый элемент сеттинга

source: Add Truth
ru: Добавить элемент сеттинга

source: Add Description
ru: Добавить описание

source: New Region
ru: Новый регион

source: Add Region
ru: Добавить регион

source: Story Generator
ru: Генератор предыстории

source: I swear to %@ a %@ of a %@ %@ located in %@. I am opposed by %@, a %@ who wants to %@.
ru: Я клянусь %@ %@ связанный с %@ %@, что находится в секторе %@. Мне противостоит %@, %@ который хочет %@.

source: Enter truth title
ru: Введите название

source: Generation
ru: Генерация

source: Selection
ru: Выбор

source: Input
ru: Ввод

source: Enter Region name
ru: Введите название региона

source: Lands
ru: Земли

source: Sectors
ru: Секторы

source: Factions
ru: Фракции

source: Insert the faction
ru: Вставить фракцию

source: Add Faction
ru: Добавить фракцию

source: Enter your description
ru: Введите описание

source: Unknown Land
ru: Неизвестная земля

source: Unknown Sector
ru: Неизвестный сектор

source: Add Land
ru: Добавить землю

source: Add Sector
ru: Добавить сектор

source: Encounter Mode
ru: Режим встречи

source: Enter Stellar Object name
ru: Введите название звездного объекта

source: Type
ru: Тип

source: Enter Stellar Object class
ru: Введите класс звездного объекта

source: Planets
ru: Планеты

source: Settlements
ru: Поселения

source: Settlement
ru: Поселениe

source: Precursor Vaults
ru: Хранилища предтеч

source: Routes
ru: Маршруты

source: %@ route to %@
ru: %@ путь до %@

source: Creatures
ru: Существа

source: Starships
ru: Космические корабли

source: Insert the starship
ru: Вставить космический корабль

source: Insert the creature
ru: Вставить существо

source: Insert the settlement
ru: Вставить поселение

source: Mode
ru: Режим

source: Unknown Vault
ru: Неизвестное хранилище

source: Add Precursor Vault
ru: Добавить хранилище предтеч

source: Add Planet
ru: Добавить планету

source: Add Settlement
ru: Добавить поселение

source: Unknown Creature
ru: Неизвестное существо

source: Add Creature
ru: Добавить существо

source: Unknown Starship
ru: Неизвествный космический корабль

source: Add Starship
ru: Добавить космический корабль

source: Add Route
ru: Добавить маршрут

source: Enter Land name
ru: Введите название земли

source: Enter Sector name
ru: Ввежите название сектора

source: Space Encounters
ru: Столкновения

source: Spaceborne Peril
ru: Угрозы

source: Spaceborne Opportunity
ru: Возиможности

source: Stellar Objects
ru: Звездные объекты

source: Locations
ru: Локации

source: Travel Mode
ru: Режим исследования

source: Add Stellar Object
ru: Добавить звездный объект

source: Add Wandering Planet
ru: Добавить планету

source: Unknown Location
ru: Неизвестная локация

source: Add Location
ru: Добавить локацию

source: Destination
ru: Пункт назначения

source: Enter destination
ru: Введите пункт назначения

source: Rank
ru: Ранг

source: Enter settlement name
ru: Введите название поселения

source: Another settlement info
ru: Дополнительная информация

source: Settlement Feature
ru: Особенность

source: Settlement Peril
ru: Угроза

source: Settlement Opportunity
ru: Возможность

source: Location Type
ru: Расположение

source: Enter location type
ru: Укажите расположение

source: Planetside
ru: На планете

source: Orbital
ru: На орбите

source: Deep Space
ru: В космосе

source: Unknown
ru: Неизвестно

source: Derelict
ru: Заброшено

source: Derelict %@
ru: Заброшенный %@

source: First Look
ru: Первый взгляд

source: Enter first look
ru: Введите информацию

source: Initial Contact
ru: Первый контакт

source: Enter initial contact
ru: Введите информацию

source: Population
ru: Популяция

source: Enter population size
ru: Укажите размер популяции

source: Few
ru: Несколько

source: Dozens
ru: Десятки

source: Hundreds
ru: Сотни

source: Thousands
ru: Тысячи

source: Tens of thousands
ru: Десятки тысяч

source: Inhabitants
ru: Население

source: Enter inhabitants
ru: Укажите тип населения

source: Authority
ru: Власть

source: Enter authority
ru: Опишите власть

source: Projects
ru: Проекты

source: Enter project
ru: Опишите проект

source: Trouble
ru: Проблема

source: Enter trouble
ru: Укажите проблему

source: Persons
ru: Персонажи

source: Insert a person
ru: Вставить персонажа

source: Derelict settlement
ru: Заброшенное поселение

source: Is Derelict
ru: Заброшено

source: Generate Settlement
ru: Случайное поселение

source: New First Look
ru: Внешнюю особенность

source: New Inhabitants
ru: Тип населения

source: New Project
ru: Новый проект

source: New Faction
ru: Новую фракцию

source: New Person
ru: Нового персонажа

source: New Starship
ru: Космический корабль

source: New Creature
ru: Новое существо

source: New Route
ru: Новый маршрут

source: Any Subtitle
ru: Введите подзаголовок

source: Subtitle
ru: Подзаголовок

source: New Description
ru: Новое описание

source: Add
ru: Добавить

source: Move Settlement
ru: Переместить поселение

source: New Location
ru: Новая локация

source: Wary
ru: Настороженный

source: Hostile
ru: Враждебный

source: Tolerant
ru: Терпимая

source: Agriculture
ru: Сельское хозяйство

source: Command
ru: Управление

source: Engineering
ru: Инженерное дело

source: Environmentalism
ru: Экология

source: Exploration
ru: Разведка

source: History
ru: История

source: Medical
ru: Медицина

source: Pacifism
ru: Пацифизм

source: Research
ru: Исследование

source: Secrecy
ru: Секретность

source: Warfare
ru: Война

source: Enter planet name
ru: Введите название планеты

source: Unknown World
ru: Неизвестный мир

source: Another planet info
ru: Дополнительная информация

source: Planetside Peril
ru: Угроза

source: Planetside Opportunity
ru: Возможность

source: Enter planet class
ru: Введите класс планеты

source: View from space
ru: Вид из космоса

source: Enter view from space
ru: Опишите вид из космоса

source: Planetside Features
ru: Особенности ландшафта

source: Enter feature
ru: Укажите особенность

source: Atmosphere
ru: Атмосфера

source: Enter atmosphere type
ru: Введите тип атмосферы

source: Life
ru: Жизнь

source: Enter life
ru: Опишите наличие жизни

source: Biomes
ru: Биомы

source: Enter biome
ru: Введите биом

source: Generate Planet
ru: Случайная планетв

source: New View From Space
ru: Новый вид из космоса

source: New Feature
ru: Новая особенность

source: Vital World
ru: Обитаемый мир

source: New Biome
ru: Новый биом

source: Simple
ru: Простое

source: Diverse
ru: Разнообразное

source: Complex
ru: Сложное

source: Garden world
ru: Заповедник

source: Enter starship name
ru: Введите название корабля

source: Another starship info
ru: Дополнительная информация

source: Class
ru: Класс

source: Enter starship class
ru: Введите класс корабля

source: Fleet
ru: Флот

source: Enter fleet
ru: Опишите флот

source: Missions
ru: Миссии

source: Enter mission
ru: Введите миссию

source: Derelict starship
ru: Заброшенный корабль

source: Generate Starship
ru: Случайный корабль

source: Unknown Fleet
ru: Неизвестный флот

source: New Mission
ru: Новая миссия

source: Move Starship
ru: Переместить корабль

source: Enter person name
ru: Введите имя персонажа

source: Another person info
ru: Дополнительная информация

source: Combat Action
ru: Действие в бою

source: Disposition
ru: Отношение

source: Enter disposition
ru: Укажите отношение

source: Role
ru: Роль

source: Enter role
ru: Введите роль

source: Goal
ru: Цель

source: Enter goal
ru: Введите цель

source: Combat Mode
ru: Боевой режим

source: Generate Person
ru: Случайный персонаж

source: Move Person
ru: Переместить персонажа

source: New Settlement
ru: Новое поселение

source: Addicted
ru: Зависимый

source: Generous
ru: Щедрый

source: Quiet
ru: Тихий

source: Adventurous
ru: Предприимчивый

source: Gifted
ru: Одаренный

source: Quirky
ru: Причудливый

source: Afflicted
ru: Страдающий

source: Greedy
ru: Жадный

source: Rebellious
ru: Мятежный

source: Aggressive
ru: Агрессивный

source: Grief-stricken
ru: Убитый горем

source: Reclusive
ru: Затворник

source: Ambitious
ru: Амбициозный

source: Handy
ru: Удобный

source: Relaxed
ru: Расслабленный

source: Angry
ru: Злой

source: Hardhearted
ru: Жестокосердный

source: Remorseful
ru: Раскаивающийся

source: Anxious
ru: Тревожный

source: Haunted
ru: Одержтимый

source: Resourceful
ru: Находчивый

source: Apathetic
ru: Апатичный

source: Honorable
ru: Почтенный

source: Secretive
ru: Скрытный

source: Bitter
ru: Резкий

source: Hot-tempered
ru: Вспыльчивый

source: Selfish
ru: Эгоистичный

source: Boastful
ru: Хвастливый

source: Impulsive
ru: Импульсивный

source: Sociable
ru: Общительный

source: Boisterous
ru: Шумный

source: Incompetent
ru: Некомпетентный

source: Stealthy
ru: Скрытный

source: Bold
ru: Смелый

source: Independent
ru: Независимый

source: Stern
ru: Суровый

source: Brave
ru: Храбрый

source: Infamous
ru: Печально известный

source: Stingy
ru: Скупой

source: Careless
ru: Небрежный

source: Influential
ru: Влиятельный

source: Stoic
ru: Стоик

source: Cautious
ru: Осторожный

source: Insensitive
ru: Бесчувственный

source: Strong
ru: Сильный

source: Charismatic
ru: Харизматичный

source: Insightful
ru: Проницательный

source: Stubborn
ru: Упрямый

source: Clever
ru: Умный

source: Intelligent
ru: Разумный

source: Successful
ru: Успешный

source: Conceited
ru: Тщеславный

source: Intolerant
ru: Нетерпимый

source: Suspicious
ru: Подозрительный

source: Confident
ru: Уверенный в себе

source: Ironsworn
ru: Давший клятву

source: Talented
ru: Талантливый

source: Confused
ru: Сбитый с толку

source: Kind
ru: Добрый

source: Technical
ru: Техничный

source: Connected
ru: Связанный

source: Law-abiding
ru: Законопослушный

source: Timid
ru: Робкий

source: Corrupted
ru: Испорченный

source: Lonely
ru: Одинокий

source: Cowardly
ru: Трусливый

source: Loving
ru: Любящий

source: Tough
ru: Жесткий

source: Creative
ru: Креативный

source: Loyal
ru: Верный

source: Vengeful
ru: Мстительный

source: Critical
ru: Критический

source: Manipulative
ru: Манипулятивный

source: Violent
ru: Яростный

source: Cruel
ru: Жестокий

source: Oblivious
ru: Забывчивый

source: Cunning
ru: Хитрый

source: Obsessed
ru: Фанатичный

source: Watchful
ru: Бдительный

source: Dangerous
ru: Опасный

source: Oppressed
ru: Угнетенный

source: Weak
ru: Слабый

source: Deceitful
ru: Лживый

source: Passive
ru: Пассивный

source: Weary
ru: Усталый

source: Defiant
ru: Непокорный

source: Powerful
ru: Могущественный

source: Wild
ru: Дикий

source: Determined
ru: Решительный

source: Proud
ru: Гордый

source: Wise
ru: Мудрый

source: Disabled
ru: Инвалид

source: Doomed
ru: Обреченный

source: Driven
ru: Ведомый

source: Dying
ru: Умирающий

source: Envious
ru: Завистливый

source: Experienced
ru: Опытный

source: Faithful
ru: Верный

source: Accented
ru: Приметный

source: Accompanied
ru: В сопровождении

source: Active
ru: Активный

source: Adorned
ru: Украшенный

source: Affectionate
ru: Ласковый

source: Aged
ru: В возрасте

source: Agreeable
ru: Терпеливый

source: Alluring
ru: Соблазнительный

source: Aloof
ru: Отчужденный

source: Armed
ru: Вооруженный

source: Armored
ru: Бронированный

source: Athletic
ru: Атлетичный

source: Attractive
ru: Привлекательный

source: Augmented
ru: Технологически усовершенствованный

source: Charming
ru: Очаровательная

source: Cheery
ru: Веселый

source: Concealed
ru: Скрытный

source: Cooperative
ru: Сотрудничающий

source: Dependent
ru: Зависимый

source: Disfigured
ru: Изуродованный

source: Distracted
ru: Отвлеченный

source: Eccentric
ru: Эксцентричный

source: Energetic
ru: Энергичный

source: Fervent
ru: Пылкий

source: Flashy
ru: Эффектный

source: Friendly
ru: Дружелюбный

source: Graceful
ru: Грациозный

source: Grim
ru: Мрачный

source: Haggard
ru: Изможденный

source: Honest
ru: Печально известный

source: Hottempered
ru: Вспыльчивый

source: Illequipped
ru: Бедный

source: Imposing
ru: Статный

source: Jealous
ru: Ревнивый

source: Large
ru: Большой

source: Mutated
ru: Мутировавший

source: Old
ru: Старый

source: Plain
ru: Обычный

source: Poised
ru: Уравновешенный

source: Religious
ru: Религиозный

source: Scarred
ru: Покрытый шрамами

source: Scruffy
ru: Неряшливый

source: Shifty
ru: Хитрый

source: Sick
ru: Больной

source: Sickly
ru: Болезненный

source: Skilled
ru: Квалифицированный

source: Slight
ru: Слабый

source: Smug
ru: Самодовольный

source: Swaggering
ru: Самодовольный

source: Tattooed
ru: Татуированный

source: Threatened
ru: Запуганный

source: Ugly
ru: Уродливый

source: Uncanny
ru: Жуткий

source: Visibly disabled
ru: Искалеченный

source: Weathered
ru: Суровый

source: Wellequipped
ru: Хорошо экипированный

source: Wiry
ru: Жилистый

source: Wounded
ru: Раненый

source: Young
ru: Молодой

source: Youthful
ru: Юный

source: Helpful
ru: Услужливый

source: Curious
ru: Любопытный

source: Indifferent
ru: Безразличный

source: Wanting
ru: Нуждающийся

source: Desperate
ru: Отчаянный

source: Demanding
ru: Требующий

source: Unfriendly
ru: Недружелюбный

source: Threatening
ru: Угрожающий

source: Adventurer
ru: Искатель приключений

source: Agent
ru: Агент

source: AI
ru: ИИ

source: Artisan
ru: Ремесленник

source: Assassin
ru: Убийца

source: Bandit
ru: Бандит

source: Bounty Hunter
ru: Охотник за головами

source: Courier
ru: Курьер

source: Crew
ru: Экипаж

source: Criminal
ru: Преступник

source: Cultist
ru: Культист

source: Diplomat
ru: Дипломат

source: Engineer
ru: Инженер

source: Entertainer
ru: Артист

source: Explorer
ru: Исследователь

source: Farmer
ru: Фермер

source: Fisher
ru: Рыболов

source: Forager
ru: Собиратель

source: Forester
ru: Лесник

source: Fugitive
ru: Беглец

source: Guardian
ru: Стражник

source: Guide
ru: Гид

source: Healer
ru: Целитель

source: Herder
ru: Пастух

source: Historian
ru: Историк

source: Hunter
ru: Охотник

source: Investigator
ru: Следователь

source: Laborer
ru: Чернорабочий

source: Lawkeeper
ru: Законник

source: Leader
ru: Лидер

source: Mercenary
ru: Наемник

source: Merchant
ru: Торговец

source: Miner
ru: Шахтер

source: Mystic
ru: Мистик

source: Navigator
ru: Навигатор

source: Outcast
ru: Изгой

source: Performer
ru: Исполнитель

source: Pilgrim
ru: Пилигрим

source: Pilot
ru: Пилот

source: Pirate
ru: Пират

source: Preacher
ru: Проповедник

source: Priest
ru: Священник

source: Prophet
ru: Пророк

source: Raider
ru: Налетчик

source: Researcher
ru: Исследователь

source: Sailor
ru: Моряк

source: Scavenger
ru: Мусорщик

source: Scholar
ru: Ученый

source: Scout
ru: Разведчик

source: Shipwright
ru: Корабельный мастер

source: Smuggler
ru: Контрабандист

source: Soldier
ru: Солдат

source: Spacer
ru: Космонавт

source: Technician
ru: Техник

source: Thief
ru: Вор

source: Trader
ru: Торговец

source: Traveler
ru: Путешественник

source: Unusual Role
ru: Необычная роль

source: Vagrant
ru: Бродяга

source: Warrior
ru: Воин

source: Advance status
ru: Поднять статус

source: Avenge a wrong
ru: Отомстить за обиду

source: Build a home
ru: Построить дом

source: Build a relationship
ru: Построить отношения

source: Claim a resource
ru: Претендовать на ресурс

source: Collect a debt
ru: Взыскать долга

source: Craft an object
ru: Создать объект

source: Create an item
ru: Создать предмет

source: Cure an ill
ru: Исцелить болезнь

source: Defeat a rival
ru: Победить соперника

source: Defend a person
ru: Защищать человека

source: Defend a place
ru: Защищать место

source: Discover a truth
ru: Открыть истину

source: End a conflict
ru: Положить конец конфликту

source: Enrich themselves
ru: Разбогатеть

source: Escape a captor
ru: Сбежать от похитителя

source: Escape from something
ru: Сбежать от чего-то

source: Fight injustice
ru: Борьба с несправедливостью

source: Find a home
ru: Найти свой дом

source: Find a person
ru: Найти человека

source: Find redemption
ru: Найти искупление

source: Forge an alliance
ru: Заключить союз

source: Fulfill a duty
ru: Исполнить свой долг

source: Gain knowledge
ru: Получить знания

source: Gain riches
ru: Обрести богатство

source: Harm a rival
ru: Нанести вред сопернику

source: Maintain order
ru: Поддерживать порядок

source: Make an agreement
ru: Заключить соглашение

source: Obtain an object
ru: Получить объект

source: Pay a debt
ru: Отдать долг

source: Protect a lifeform
ru: Защитить форму жизни

source: Protect a person
ru: Защитить человека

source: Protect a secret
ru: Защитить тайну

source: Protect the status quo
ru: Поддерживать статус-кво

source: Prove worthiness
ru: Доказать свою состоятельность

source: Rebel against power
ru: Бунт против власти

source: Refute a falsehood
ru: Опровергнуть ложь

source: Repair a technology
ru: Ремонт технологии

source: Resolve a dispute
ru: Разрешить спор

source: Restore a relationship
ru: Восстановить отношения

source: Roll twice
ru: Брось дважды

source: Sabotage a technology
ru: Саботировать технологию

source: Secure a resource
ru: Обеспечить безопасность ресурса

source: Secure provisions
ru: Обеспечить поставки

source: Seek a truth
ru: Искать истину

source: Seek redemption
ru: Искать искупления

source: Seize power
ru: Захватить власт

source: Solve a mystery
ru: Разгадать тайну

source: Spread faith
ru: Распространять веру

source: Travel to a place
ru: Путешествие в одно место

source: Undermine a relationship
ru: Подорвать отношения

source: Block a path or cut off an objective
ru: Блокирует путь или цель

source: Cause reckless damage
ru: Нанесит безрассудный урон

source: Change weapons or tactics
ru: Меняет оружие или тактику

source: Compel a surrender or concession
ru: Принуждает к капитуляции или уступке

source: Coordinate with allies
ru: Координирует действия с союзниками

source: Corner trap or entangle
ru: Загоняет в угол или запутывает

source: Counter or reflect an attack
ru: Парирует или отражает атаку

source: Create a distraction
ru: Делает отвлекающий маневр

source: Destroy something or render it useless
ru: Уничтожает что-то или делет это бесполезным

source: Fall back or stand off
ru: Отступает или уходит

source: Hide or sneak
ru: Прячется или крадется

source: Intimidate taunt or frighten
ru: Запугивает, насмехается или пугает

source: Leverage the advantage of a weapon or ability
ru: Использует преимущество оружия или способности

source: Leverage the terrain or surroundings
ru: Использует рельеф местности или окрестностей

source: Lure into a vulnerable position
ru: Заманивает в невыгодное положение

source: Make a cautious or probing attack
ru: Проводит осторожную или пробную атаку

source: Make a ferocious or powerful attack
ru: Совершает свирепую или мощную атаку

source: Make a precise or careful attack
ru: Совершает точную или осторожную атаку

source: Make a sacrificial attack
ru: Совершает жертвенную атаку

source: Make an indirect attack
ru: Совершает атаку по площади

source: Move in close or grapple
ru: Приближается вплотную или проводит захват

source: Nullify a system device or weapon
ru: Разоружает системы устройства или оружия

source: Overrun a position
ru: Занимает позицию

source: Perform a feint or trick
ru: Выполняет финт или трюк

source: Press an advantage
ru: Использует преимущество

source: Provoke a careless response
ru: Провоцирует неосторожный ответ

source: Ready a decisive action
ru: Готов к решительным действиям

source: Shift the fight to a new area
ru: Переносит бой в новую область

source: Summon aid or reinforcements
ru: Вызвает помощь или подкрепление

source: Take cover or bolster defenses
ru: Укрывается или усиливает оборону

source: Use an unexpected weapon or ability
ru: Использует неожиданное оружие или способность

source: Weaken defenses
ru: Ослабляет оборону

source: Enter creature name
ru: Введите название существа

source: Another creature info
ru: Дополнительная информация

source: Environment
ru: Среда обитания

source: Enter creature environment
ru: Опишите среду

source: Scale
ru: Размер

source: Enter creature scale
ru: Введите размер

source: Basic Form
ru: Базовая форма

source: Enter basic form
ru: Введите базовую форму

source: Behavior
ru: Поведение

source: Enter behavior
ru: Укажите поведение

source: Reveald Aspect
ru: Скрытая особенность

source: Enter aspect
ru: Введите особенность

source: Generate Creature
ru: Случайное существо

source: Move Creature
ru: Передвинуть существо

source: Enter precursor vaults name
ru: Введите название хранилища предтеч

source: Another precursor vaults info
ru: Дополнительная информация

source: Area: %@
ru: Область: %@

source: Zone: %@
ru: Зона: %@

source: Feature: %@
ru: Особенность: %@

source: Derelict Feature
ru: Особенность

source: Peril: %@
ru: Угроза: %@

source: Derelict Peril
ru: Угроза

source: Opportunity: %@
ru: Возможность: %@

source: Derelict Opportunity
ru: Возможность

source: Form
ru: Тип

source: Enter form
ru: Укажите тип

source: Shape
ru: Форма

source: Enter shape
ru: Укажите форму

source: Material
ru: Метариал

source: Enter material
ru: Укажите материал

source: Outer First Look
ru: Внешние особенности

source: Enter outer first look
ru: Введите особенность

source: Inner First Look
ru: Внутренние особенности

source: Enter inner first look
ru: Введите особенность

source: Interior
ru: Интерьер

source: Exterior
ru: Экстерьер

source: Vault Purpose
ru: Цель хранилища

source: Enter purpose
ru: Введите цель

source: Waypoints
ru: Промежуточный пункт

source: Themes
ru: Темы

source: Sanctum
ru: Святилище

source: Generate Precursor Vault
ru: Случайное хранилище предтеч

source: New Waypoint
ru: Новый промежуточный пункт

source: None
ru: Нет

source: New Theme
ru: Новая тема

source: Chaotic
ru: Хаотичный

source: Fortified
ru: Укрепленная

source: Infested
ru: Зараженная

source: Inhabited
ru: Населенная

source: Mechanical
ru: Механическая

source: Ruined
ru: Разрушенная

source: Sacred
ru: Священная

source: Enter faction name
ru: Введите название фракции

source: Another faction info
ru: Дополнительная информация

source: Enter faction type
ru: Введите тип фракции

source: Influence
ru: Влияние

source: Enter influence
ru: Укажите влияние

source: Dominion
ru: Страна

source: Enter dominion type
ru: Введите тип владения

source: Leadership
ru: Правление

source: Enter type leadership
ru: Укажите лидера

source: Guild
ru: Гильдия

source: Enter guild type
ru: Введите тип гильдии

source: Fringe Group
ru: Банда

source: Enter group type
ru: Введите тип банды

source: Relationships
ru: Отношения

source: Enter relationship
ru: Опишите отношения

source: Quirks
ru: Причуды

source: Enter quirk
ru: Введите причуды

source: Rumors
ru: Слухи

source: Enter rumor
ru: Введите слухи

source: Generate Faction
ru: Случайная фракция

source: New Dominion type
ru: Новый тип владения

source: Dominion Leadership
ru: Лидер владения

source: Guild type
ru: Тип гильдии

source: New Relationships
ru: Новые отношения

source: New Quirk
ru: Новая причуда

source: New Rumor
ru: Новый слух

source: Move Faction
ru: Переместить фракцию

source: Forsaken
ru: Забытая

source: Isolated
ru: Обособленная

source: Localized
ru: Локальная

source: Established
ru: Признанная

source: Notable
ru: Знаменитая

source: Dominant
ru: Влиятельная
