{
  "subName" : "Globular Cluster NSC 8412",
  "type" : "SF",
  "hiddenRegions" : true,
  "hiddenDescription" : false,
  "hiddenTruth" : false,
  "name" : "The Forge",
  "description" : "Our adventures are set within the Forge. This is a globular cluster in orbit around your people's home galaxy. It is 1,700 light years above the galactic plane—a bright island in a dark void.\n\nVast clouds of interstellar nebula span the depths of the Forge, interspersed with denser clouds of vibrant interplanetary dust and strange energies. It is a chaotic galaxy wracked by fiery stellar storms and unpredictable gravitational currents. The planets and stars of this place are born of that chaos.\n\nYour people came to the Forge two centuries ago in the wake of a cataclysm in their home galaxy. Today, this new home offers opportunity and peril. Remnants of ancient civilizations hold dangerous knowledge and forbidden power. Your people build settlements on new worlds, but those places rarely offer a safe haven. Conflicts often rage between people and factions. Pirates prowl the spaceways in search of easy prey. Baneful creatures and dark forces dwell on corrupted planets and in the abyssal void between stars.",
  "regions" : [
    {
      "id" : "8AF13D39-0542-4D67-9C31-4B28F1FDA781",
      "name" : "Terminus",
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "Your people landed in this region following their exodus from their home galaxy. Settlements are common here. Factions compete for resources, and spaceborne caravans follow charted paths among the stars. But the Forge is a vast galaxy; even here, there are still unknown and isolated domains.",
      "sectors" : [],
    },
    {
      "id" : "9164F36F-5017-4C5D-B018-2B08D748EA23",
      "name" : "Outlands",
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "In the last few decades, your people have pushed deeper into the galaxy, searching for habitable planets, resources, and opportunities. Settlements within the Outlands are scattered, and navigation paths are often uncharted.",
      "sectors" : [],
    },
    {
      "id" : "8E0EE92F-E996-4330-977F-5C9AD86AF96F",
      "name" : "Expanse",
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "A few bold pioneers have delved the far-flung reaches of the Forge. Isolated settlements have been built among these distant domains, but they are usually lost and disconnected from the settled regions.",
      "sectors" : [],
    },
    {
      "id" : "88AAFCB6-450B-42A7-AC97-625139A1B3BF",
      "name" : "Void",
      "hiddenSectors" : true,
      "hiddenDescription" : false,
      "description" : "Beyond the Forge, there are only a few isolated stars and vast gulfs of nothing. Travel beyond the periphery of the Forge is difficult or impossible.",
      "sectors" : [],
    },
  ],
  "truth" : [
    {
      "id" : "6C64B272-13F4-4720-8AD1-2B7762279F1B",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Cataclysm",
      "truth" : "The Sun Plague extinguished the stars in our home galaxy. \n\nThe anomaly traveled at incredible speeds, many times faster than light itself, and snuffed out the stars around us before we realized it was coming. Few of us survived as we made our way to this new galaxy. Here in the Forge, the stars are still aflame. We cling to their warmth like weary travelers huddled around a fire. \n\nWe suspect the Sun Plague was caused by: \n- a temporal distortion\n- a superweapon run amok\n- a scientific experiment gone away\n- the wrath of the gods",
      "options" : [
          "The Sun Plague extinguished the stars in our home galaxy. \n\nThe anomaly traveled at incredible speeds, many times faster than light itself, and snuffed out the stars around us before we realized it was coming. Few of us survived as we made our way to this new galaxy. Here in the Forge, the stars are still aflame. We cling to their warmth like weary travelers huddled around a fire. \n\nWe suspect the Sun Plague was caused by: \n- a temporal distortion\n- a superweapon run amok\n- a scientific experiment gone away\n- the wrath of the gods",
          "We were united in the prolonged war against an implacable foe, but our defeat was at-hand. \n\nWith the last of our defenses destroyed, our hope gone, we cast our fate to the Forge. Here, we can hide. Survive. \n\nOur foe was: \n- artificial intelligence\n- alien beings\n- religious zealots\n- genetically engineered soldiers\n- self-replicating nanomachines\n- a tyrannical nation or leader\n- ancient and malevolent entities",
          "Everything fell apart in an age of chaos. \n\nUprisings flared like wildfire. Governments were toppled. Trade ceased. Old enemies waged new wars, and allies turned on one another. On the brink of total collapse, we assembled our fleets and traveled to the Forge. A new home. A fresh start. \n\nThe crisis was sparked by: \n- the rise of a fascist power \n- the loss of key resources \n- a pandemic caused by an alien micro-organism \n- a dire religious prophecy"
      ],
    },
    {
      "id" : "D96529A0-7215-4CAC-A34F-0F0A948E8570",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Exodus",
      "truth" : "When the Exodus fleet set off on a ponderous journey to a new home outside our galaxy, they marked the Forge as their destination. Countless generations lived out their lives aboard those titanic ships during the millennia-long passage.\n\nThe refugees built a rich legacy of culture and tradition during the Exodus. Some even remained in the ships after their arrival in the Forge, unwilling or unable to leave their familiar confines. Those vessels, the Ironhomes, still sail the depths of this galaxy.",
      "options" : [
          "When the Exodus fleet set off on a ponderous journey to a new home outside our galaxy, they marked the Forge as their destination. Countless generations lived out their lives aboard those titanic ships during the millennia-long passage.\n\nThe refugees built a rich legacy of culture and tradition during the Exodus. Some even remained in the ships after their arrival in the Forge, unwilling or unable to leave their familiar confines. Those vessels, the Ironhomes, still sail the depths of this galaxy.",
          "A ragtag fleet of ships—propelled at tremendous speeds by experimental FTL drives—carried our ancestors to the Forge. But the technology that powered the ships is said to be the source of the Sundering, a fracturing of reality which plagues us here today.\n\nThe experimental drives used by the Exodus fleet are forbidden, but the damage is done. The Sundering spreads across our reality like cracks on the surface of an icy pond. Those fissures unleash even more perilous realities upon our own. Did we flee one cataclysm, only to inadvertently create another?",
          "Mysterious alien gates provided instantaneous one-way passage to the Forge.\n\nIn the midst of the cataclysm, our ancestors found a strange metal pillar on our homeworld's moon. A map on the surface of this alien relic detailed the deep-space locations of the Iron Gates—massive devices which powered artificial wormholes. With no other options, the Exodus ships fled through the gates and emerged here in the Forge."
      ],
    },
    {
      "id" : "04DB9BB8-1A10-4A72-8989-E6F35D910DD9",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Communities",
      "truth" : "Few survived the journey to the Forge, and we are scattered to the winds in this perilous place.\n\nOur settlements are often small, starved for resources, and on the brink of ruin. Hundreds of far-flung settlements are lost and isolated within the untamed chaos of this galaxy, and we do not know their fate.",
      "options" : [
          "Few survived the journey to the Forge, and we are scattered to the winds in this perilous place.\n\nOur settlements are often small, starved for resources, and on the brink of ruin. Hundreds of far-flung settlements are lost and isolated within the untamed chaos of this galaxy, and we do not know their fate.",
          "Dangers abound, but there is safety in numbers. Many ships and settlements are united under the banner of one of the Founder Clans.\n\nWe have a tentative foothold in this galaxy. Each of the five Founder Clans honor the name and legacy of a leader who guided their people in the chaotic time after the Exodus. Vast reaches of the settled domains are claimed by the clans, and territorial skirmishes are common.",
          "We have made our mark in this galaxy, but the energy storms we call balefires threaten to undo that progress, leaving our communities isolated and vulnerable.\n\nStarships navigate along bustling trade routes between settlements. We've built burgeoning outposts on the fringes of known sectors, and bold spacers chart new paths into unexplored domains. But this hard-earned success is threatened by the chaotic balefires, intense energy anomalies which cut off trade routes and threaten entire planets."
      ],
    },
    {
      "id" : "39AD87AA-5051-4CD0-9098-06A2F08FC6C0",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Iron",
      "truth" : "Iron vows are sworn upon the remnants of ships that carried our people to the Forge.\n\nMany of our outposts were built from the iron bones of the Exodus ships. Fragments of the ships were also given to survivors as a remembrance, and passed from one generation to the next. Today, the Ironsworn swear vows upon the shards to honor the sacrifice of their forebears, the essence of the places left behind, and the souls of those great ships.",
      "options" : [
          "Iron vows are sworn upon the remnants of ships that carried our people to the Forge.\n\nMany of our outposts were built from the iron bones of the Exodus ships. Fragments of the ships were also given to survivors as a remembrance, and passed from one generation to the next. Today, the Ironsworn swear vows upon the shards to honor the sacrifice of their forebears, the essence of the places left behind, and the souls of those great ships.",
          "Iron vows are sworn upon totems crafted from the enigmatic metal we call black iron.\n\nBlack iron was first forged by a long-dead civilization. Some say it is a living metal, attuned to the hidden depths of the universe. Remnants of this prized resource are found within ancient sites throughout the Forge. It is resistant to damage and corrosion, but can be molded using superheated plasma at specialized facilities. The Ironsworn carry weapons, armor, or tokens crafted from black iron, and swear vows upon it.",
          "The Ironsworn bind their honor to iron blades.\n\nAboard a starship, where stray gunfire can destroy fragile equipment or pierce hulls, the brutal practicality of a sword makes for a useful weapon. A few also favor the silent efficiency of a blade for infiltration or espionage. Most importantly, when the Ironsworn swear a vow upon a sword, they bind their commitment to the metal. If they forsake a vow, that iron must be abandoned. To be Ironsworn without a blade is to be disgraced."
      ],
    },
    {
      "id" : "6990093B-6A66-4752-B73B-1F323C4973B3",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Lows",
      "truth" : "Much of the settled domains are a lawless frontier. Criminal factions and corrupt leaders often hold sway.\n\nPowers rise and fall in the Forge, so any authority is fleeting. In the end, we must fend for ourselves. A few communities are bastions of successful autonomy, but many are corrupted or preyed upon by petty despots, criminals, and raiders.",
      "options" : [
          "Much of the settled domains are a lawless frontier. Criminal factions and corrupt leaders often hold sway.\n\nPowers rise and fall in the Forge, so any authority is fleeting. In the end, we must fend for ourselves. A few communities are bastions of successful autonomy, but many are corrupted or preyed upon by petty despots, criminals, and raiders.",
          "Laws and governance vary across settled domains, but bounty hunters are given wide latitude to pursue their contracts. Their authority is almost universally recognized, and supersedes local laws.\n\nThrough tradition and influence, the powerful Hunters Guild is given free rein to track and capture fugitives in most settled places. Only the foolish stand between a determined bounty hunter and their target.",
          "Our communities are bound under the terms of the Covenant, a charter established after the Exodus. The organization called the Keepers is sworn to uphold those laws.\n\nMost settlements are still governed under the Covenant and yield to the authority of the Keepers. But a few view the Covenant as a dogmatic, impractical, and unjust relic of our past; in those places, the Keepers find no welcome."
      ],
    },
    {
      "id" : "1741C2CE-EB0A-40D2-8252-1A19CAC04312",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Religion",
      "truth" : "Our gods failed us. We left them behind.\n\nThe Exodus was a tipping point. The gods offered no help to the billions who died in the cataclysm, and spirituality has little meaning in the Forge. Most now see religion as a useless relic of our past. But the search for meaning continues, and many are all-too-willing to follow a charismatic leader who claims to offer a better way.",
      "options" : [
          "Our gods failed us. We left them behind.\n\nThe Exodus was a tipping point. The gods offered no help to the billions who died in the cataclysm, and spirituality has little meaning in the Forge. Most now see religion as a useless relic of our past. But the search for meaning continues, and many are all-too-willing to follow a charismatic leader who claims to offer a better way.",
          "Our faith is as diverse as our people.\n\nMany have no religion, or offer an occasional prayer out of habit. Others pay homage to the gods of our forebears as a way of connecting to their roots. Some idealize the natural order of the universe, and see the divine in the gravitational dance of stars or the complex mechanisms of a planetary ecosystem. And many now worship the Primordials—gods of a fallen people who once dwelt within the Forge.",
          "Three dominant religious orders, the Triumvirate, battle for influence and power within the Forge.\n\nOur communities are often sworn to serve one of the three doctrines of the Triumvirate. For many, faith offers purpose and meaning. But it also divides us. Throughout our brief history in the Forge, the leaders of the Triumvirate have pitted us against each other. For this reason, some are apostates who disavow these religions and follow a different path."
      ],
    },
    {
      "id" : "7A74C47C-B90C-43BF-A8F0-5B49A2CA5B15",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Magic",
      "truth" : "Magic does not exist.\n\nSome look to superstition and age-old traditions for comfort in this unforgiving galaxy. But that is foolishness. What some call magic is simply a product of technologies or natural forces we aren’t yet equipped to understand.",
      "options" : [
          "Magic does not exist.\n\nSome look to superstition and age-old traditions for comfort in this unforgiving galaxy. But that is foolishness. What some call magic is simply a product of technologies or natural forces we aren’t yet equipped to understand.",
          "Supernatural powers are wielded by those rare people we call paragons.\n\nWhile not magic in the truest sense, the abilities of the paragons are as close to magic as we can conjure.\n\nThese powers are born of:\n\n- genetic engineering\n\n- psychic experimentation\n\n- evolutionary mutations\n\n- magitech augmentations\n\n- ancient knowledge held by secretive orders",
          "Unnatural energies flow through the Forge. Magic and science are two sides of the same coin.\n\nSoon after our arrival, some displayed the ability to harness the Forge's energies. Today, mystics invoke this power to manipulate matter or see beyond the veils of our own universe. But this can be a corrupting force, and the most powerful mystics are respected and feared in equal measure."
      ],
    },
    {
      "id" : "F51DADAA-52A6-4675-A42C-E0855BF89D16",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Communication and Data",
      "truth" : "Much was lost when we came to the Forge. It is a dark age.\n\nThe knowledge that remains is a commodity as valuable as the rarest resource. Information is collected, hoarded, and jealously guarded. Ships and outposts endure prolonged periods of isolation, and rumors or disinformation are used to gain advantage or undermine foes.",
      "options" : [
          "Much was lost when we came to the Forge. It is a dark age.\n\nThe knowledge that remains is a commodity as valuable as the rarest resource. Information is collected, hoarded, and jealously guarded. Ships and outposts endure prolonged periods of isolation, and rumors or disinformation are used to gain advantage or undermine foes.",
          "Information is life. We rely on a guild of spaceborne couriers— the Heralds—to transport messages and data across the vast distances between settlements.\n\nDirect communication and transmissions beyond the near-space of a ship or outpost is impossible due to the chaotic energies of the Forge. Digital archives are available at larger outposts, but the information is not always up-to-date or reliable. Therefore, the most important communications and discoveries are carried by the Heralds, sworn to see that data to its destination.",
          "In settled domains, a network of data hubs called the Weave allow near-instantaneous communication and data-sharing between ships and outposts.\n\nBecause of their importance, Weave hubs are often targets for sabotage, and communication blackouts are not uncommon. Beyond the most populous sectors, travelers and outposts are still commonly isolated and entirely off the grid."
      ],
    },
    {
      "id" : "5AC1AC47-53D1-4529-A08C-C69B2AF4CCFF",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Medicine",
      "truth" : "Our advanced medical technologies and expertise was lost during the Exodus.\n\nHealers are rare and ill-equipped. Untold numbers have succumbed to sickness, injury, and disease. Those who survive often bear the scars of a hard and dangerous life in the Forge.",
      "options" : [
          "Our advanced medical technologies and expertise was lost during the Exodus.\n\nHealers are rare and ill-equipped. Untold numbers have succumbed to sickness, injury, and disease. Those who survive often bear the scars of a hard and dangerous life in the Forge.",
          "To help offset a scarcity of medical supplies and knowledge, the technicians we call riggers create basic organ and limb replacements.\n\nMuch was lost in the Exodus, and what remains of our medical technologies and expertise is co-opted by the privileged and powerful. For most, advanced medical care is simply out of reach. When someone suffers a grievous injury, they'll often turn to a rigger for a makeshift mechanical solution.",
          "The Menders are an order of sworn healers who preserve our medical knowledge and train new generations of caregivers.\n\nAdvanced care is usually available only within the larger settlements, but even remote communities are often served by a novice Mender. Some Menders are travelers who offer preventative care and respond to emergencies in isolated communities."
      ],
    },
    {
      "id" : "A7EA50C8-5C29-4041-A841-8023B720D62E",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Artificial Intelligence",
      "truth" : "We no longer have access to advanced computer systems. Instead, we must rely on the specialists we call Adepts.\n\nOur computers are limited to simple digital systems and the most basic machine intelligence. This is because:\n\n- the energies of the Forge corrupt advanced systems\n\n- AI was outlawed in the aftermath of the machine wars\n\n- we have lost the knowledge to create and maintain AI\n\nThe Adepts serve in place of those advanced systems. They utilize mind-altering drugs to see the universe as a dazzling lattice of data, identifying trends and predicting outcomes with uncanny accuracy. But to gain this insight they sacrifice much of themselves.",
      "options" : [
          "We no longer have access to advanced computer systems. Instead, we must rely on the specialists we call Adepts.\n\nOur computers are limited to simple digital systems and the most basic machine intelligence. This is because:\n\n- the energies of the Forge corrupt advanced systems\n\n- AI was outlawed in the aftermath of the machine wars\n\n- we have lost the knowledge to create and maintain AI\n\nThe Adepts serve in place of those advanced systems. They utilize mind-altering drugs to see the universe as a dazzling lattice of data, identifying trends and predicting outcomes with uncanny accuracy. But to gain this insight they sacrifice much of themselves.",
          "The vestiges of advanced machine intelligence are coveted and wielded by those in power.\n\nMuch of our AI technology was lost in the Exodus. What remains is under the control of powerful organizations and people, and is often wielded as a weapon or deterrent. The rest of us must make do with primitive systems.",
          "Artificial consciousness emerged in the time before the Exodus, and sentient machines live with us here in the Forge.\n\nOur ships, digital assistants, bots, and other systems often house advanced AI. For a lone traveler, machine intelligence can provide companionship and aid within the perilous depths of the Forge."
      ],
    },
    {
      "id" : "FABB3EA7-43C2-48CC-98CE-5928973C92F8",
      "mode" : "Selection",
      "current" : 0,
      "title" : "War",
      "truth" : "Here in the Forge, resources are too precious to support organized fighting forces or advanced weaponry.\n\nWeapons are simple and cheap. Starships are often cobbled together from salvage. Most communities rely on ragtag bands of poorly equipped conscripts or volunteers to defend their holdings, and raiders prowl the Forge in search of easy prey.",
      "options" : [
          "Here in the Forge, resources are too precious to support organized fighting forces or advanced weaponry.\n\nWeapons are simple and cheap. Starships are often cobbled together from salvage. Most communities rely on ragtag bands of poorly equipped conscripts or volunteers to defend their holdings, and raiders prowl the Forge in search of easy prey.",
          "Those few with the ability to pay can call on the Legion—a guild of professional soldiers—to defend or expand their holdings. The rest of us are on our own.\n\nThe Legion deploy skilled fighting forces and well-equipped starships on-demand. But their service always comes at a dire cost, and the members of the Legion are mercenaries who hold no loyalty except to the highest bidder.",
          "War never ends. Talented weaponsmiths and shipwrights craft deadly, high-tech tools of destruction. Dominant factions wield mighty fleets and battle-hardened troops.\n\nThose in power have access to weapons of horrific destructive potential. Skirmishes and wars flare across the settled domains, and most are pawns or casualties in these destructive campaigns."
      ],
    },
    {
      "id" : "34CD0B50-2AE6-4754-984E-D99B1481D189",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Lifeforms",
      "truth" : "This is a perilous and often inhospitable galaxy, but life finds a way.\n\nLife in the Forge is diverse. Planets are often home to a vast array of creatures, and our starships cruise with spaceborne lifeforms riding their wake. Even animals from our homeworld— carried aboard the Exodus ships—have adapted to live with us in the Forge.",
      "options" : [
          "This is a perilous and often inhospitable galaxy, but life finds a way.\n\nLife in the Forge is diverse. Planets are often home to a vast array of creatures, and our starships cruise with spaceborne lifeforms riding their wake. Even animals from our homeworld— carried aboard the Exodus ships—have adapted to live with us in the Forge.",
          "Many sites and planets are infested by dreadful forgespawn. These abberant creatures threaten to overrun other life in the galaxy.\n\nThe forgespawn are hostile creatures born of the chaotic energies of this galaxy. Hundreds of abandoned or devastated outposts and derelict ships stand as testament to their dreadful power and cunning.",
          "Life in the Forge was seeded and engineered by the Essentia, ancient entities who enact their inscrutable will in this galaxy.\n\nThe Essentia are the architects of life within the Forge. These omniscient beings are rarely encountered, and have powers and purpose beyond our comprehension. Some worship them. Others resist or rebel against them. But trying to defy the will of the Essentia is like standing at the shore of an ocean to thwart the tide. They are inevitable."
      ],
    },
    {
      "id" : "FAE847CE-2722-44EB-A7C3-D74597E34CB6",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Precursors",
      "truth" : "Over eons, a vast number of civilizations rose and fell within the Forge. Today, the folk we call grubs—scavenger crews and audacious explorers—delve into the mysterious monuments and ruins of those ancient beings.\n\nIncomprehensible technologies, inexorable time, and the strange energies of the Forge have corrupted the vaults of the precursors. Despite the perils, grubs scour those places for useful resources and discoveries. But some secrets are best left buried, and many have been lost to the forsaken depths of the vaults.",
      "options" : [
          "Over eons, a vast number of civilizations rose and fell within the Forge. Today, the folk we call grubs—scavenger crews and audacious explorers—delve into the mysterious monuments and ruins of those ancient beings.\n\nIncomprehensible technologies, inexorable time, and the strange energies of the Forge have corrupted the vaults of the precursors. Despite the perils, grubs scour those places for useful resources and discoveries. But some secrets are best left buried, and many have been lost to the forsaken depths of the vaults.",
          "The Ascendancy, an advanced spacefaring empire, once ruled the entirety of the Forge. Vaults of inscrutable purpose are all that remain to mark the Ascendancy's legacy, but those places are untethered from our own reality.\n\nAscendancy vaults can appear spontaneously, washed up like flotsam in the tides of time. Their gravity and atmospheres pay no heed to natural laws. Some are corrupted and ruined. Others are unmarred and intact. Some are both at once. They are chaos.",
          "The biomechanical lifeforms we call the Remnants, engineered by ancient civilizations as weapons in a cataclysmic war, survived the death of their creators.\n\nOn scarred planets and within ancient vaults throughout the Forge, the Remnants still guard ancient secrets and fight unending wars."
      ],
    },
    {
      "id" : "68FC255F-6556-429A-915E-C84DFE27340C",
      "mode" : "Selection",
      "current" : 0,
      "title" : "Horrors",
      "truth" : "Put enough alcohol in a spacer, and they’ll tell you stories of ghost ships crewed by vengeful undead. It’s nonsense.\n\nWithin the Forge, space and time are as mutable and unstable as a flooding river. When reality can't be trusted, we are bound to encounter unsettling phenomenon.",
      "options" : [
          "Put enough alcohol in a spacer, and they’ll tell you stories of ghost ships crewed by vengeful undead. It’s nonsense.\n\nWithin the Forge, space and time are as mutable and unstable as a flooding river. When reality can't be trusted, we are bound to encounter unsettling phenomenon.",
          "Most insist that horrors aren’t real. Spacers know the truth.\n\nWhen you travel the depths of the Forge, be wary. Death is not always the end to our suffering. Some say we are cursed by those who did not survive the cataclysm, and the veil between life and death is forever weakened. Supernatural occurrences and entities are especially common near a white dwarf star. These stellar objects, which spacers call ghost lights, are the decaying remnants of a dead star.",
          "The strange energies of the Forge give unnatural life to the dead. The Soulbinders are an organization sworn to confront these horrifying entities.\n\nThe woken dead are a plague within the Forge. Some of these beings are benevolent or seek absolution, but most are hollowed and corrupted by death. They are driven by hate and a hunger for the warmth of life which is forever lost to them. The Soulbinders are dedicated to putting them to rest— whatever the cost."
      ],
    },
  ],
}
